[{"title":"Polisi siapkan pengaturan lalu lintas pada Hari Buruh","date":"Sun, 30 Apr 2017 16:36:14 +0700","link":"http://www.antaranews.com/berita/626701/polisi-siapkan-pengaturan-lalu-lintas-pada-hari-buruh","content":"Kepolisian Daerah Metropolitan Jakarta Raya (Polda Metro Jaya) menyiapkan pengalihan arus lalu lintas pada peringatan Hari Buruh Internasional pada Senin (1/5). \"Pengaturan dan rekayasa arus lalu lintas untuk menciptakan kelancaran, keamanan dan ketertiban agar masyarakat tetap beraktivitas tanpa gangguan,\" kata Kepala Subdirektorat Pembinaan dan Penegakan Hukum Direktorat Lalu Lintas Polda Metro Jaya Ajun Komisaris Besar Polisi Budiyanto di Jakarta, Minggu. Budiyanto mengatakan polisi akan melakukan pengaturan dengan mengarahkan arus kendaraan dari Bekasi untuk lewat tol arah Cempaka Putih menuju pintu keluar Cempaka Putih-Jalan Letjen Suprapto-Pasar Senin-Pejambon menujj titik aksi. Kendaraan dari Tangerang akan diarahkan melintasi Tomang-Jalan Raya Biak-Harmoni-Jalan Juanda-Pasar Baru-Lapangan Banteng menuju lokasi aksi. Sementara kendaraan dari Bogor atau Sukabumi diarahkan menuju Tegal Parang-Kuningan-HR Rasuna Said-Menteng-Tugu Tani-Jalan Medan Merdeka Timur.Polisi juga akan mengalihkan kendaraan yang menuju sekitar lokasi unjuk rasa Istana Kepresidenan.Kendaraan dari Jalan Hayam Wuruk-Majapahit akan dialihkan ke kiri Jalan Juanda, kendaraan dari Jalan Lapangan Banteng menuju Veteran dialihkan ke kanan menuju Jalan Pos, dan kendaraan dari Jalan Gunung Sahari menuju Jalan Sutoyo akan diminta lurus ke Jalan Senen.Kendaraan dari Jalan Senen menuju Jalan Budi Utomo akan diarahkan ke Jalan Gunung Sahari dan kendaraan dari Jalan Medan Merdeka Timur menuju Medan Merdeka Utara dialihkan ke Jalan Perwira. Kendaraan dari arah Simpang Lima Senen menuju RSPAD akan diarahkan lurus ke Jalan Senen Raya-Wahidin, kendaraan dari Cikini menuju Jalan M Ridwan Rais akan diminta belok kanan ke Jalan Kwitang Raya atau dari Kwitang putar balik ke Jalan Kwitang Raya dan dari Kebon Sirih lurus ke Jalan Kwitang Raya. Kendaraan dari Jalan Sudirman yang menuju Jalan Merdeka Barat akan dialihkan ke Kebon Sirih atau Tanah Abang, dan kendaraan dari Abdul Muis akan diminta lurus ke Jalan Harmoni atau Jalan Fachrudin.Petugas juga akan mengalihkan kendaraan yang melintas dari Istana Negara menuju DPR/MPR RI. Kendaraan dari S Parman ke Jalan Gatot Subroto akan dialihkan ke kiri Jalan KS Tubun atau ke kanan Jalan Palmerah maupun Jalan Pejompongan. Kendaraan dari Jalan Satrio menuju Sudirman akan dialihkan lurus ke Flyover Karet-KH Mas Mansyur atau sebaliknya, kendaraan dari Tol Dalam Kota timur menuju barat diarahkan keluar di depan Slipi Jaya atau keluar ke arah Blok M atau Semanggi arah utara. Kendaraan dari Tol Dalam Kota arah barat menuju timur akan diarahkan keluar Pancoran atau Dharmais, atau jika massa telah melewati lingkar Semanggi menuju DPR/MPR RI maka kendaraan dari Senayan menuju Jalan Gatot Subroto akan diarahkan lurus ke Sudirman dan Thamrin arah utara.Kendaraan dari Jalan Asia Afrika akan diarahkan kembali ke Jalan Asia Afrika atau lurus ke Pos Polisi Palmerah, kendaraan dari arah timur Flyover Senayan diarahkan ke kiri Jalan Gerbang Pemuda dan kendaraan dari arah selatan akan diminta lurus dan menggunakan jalan layang menuju Semanggi atau balik arah ke kolong jalan layang menuju lampu merah Lapangan Tembak. Sementara kendaraan dari arah timur Semanggi akan diarahkan belok kiri ke Bundaran Senayan, kendaraan dari selatan diarahkan lurus menuju utara Bundaran HI, dan kendaraan dari utara diarahkan lurus ke arah Bundaran Senayan. Kendaraan di sekitar Pospol Palmerah dari arah utara Pejompongan akan diarahkan ke Permata Hijau dan kendaraan dari lampu merah Pospol Pejompongan dari utara akan diarahkan lurus ke arah Permata Hijau.Petugas juga telah menyiapkan kantong parkir kendaraan pengunjuk rasa di Gelora Bung Karno, Lapangan Banteng, Masjid Istiqlal, IRTI dan PRJ Kemayoran. \"Masyarakat diimbau mencari jalan alternatif dan menghindari lokasi unjuk rasa,\" ujar Budiyanto.","image":"http://img.antaranews.com/new/2016/05/thumb/20160501127.jpg\" align=\"left\" border=\"0"},{"title":"SBSI 1992 Minta Buruh Punya Peran Tentukan Kebijakan Pemerintah","date":"Sun, 30 Apr 2017 16:27:23 +0700","link":"http://news.detik.com/read/2017/04/30/162723/3488118/10/sbsi-1992-minta-buruh-punya-peran-tentukan-kebijakan-pemerintah","content":"Serikat Buruh Sejahtera Indonesia 1992 akan berunjuk rasa dalam memperingati hari buruh internasional atau May Day pada hari Senin (1/5/2017) besok. Ketua umum SBSI 1992 Sunarti berharap kelompok buruh mempunyai peran menentukan kebijakan pemerintah.\"Kita memang harus duduk bareng dengan pemerintah. Jangan buruh sebagai berpolitik atau organisasi buruh melarang pemilihan Presiden, bukan berarti buruh tidak boleh ada beberapa hal anggotanya untuk ikut atau menjadi salah satu anggota partai politik, akan tetapi tawar yang harus dipahami, antara kebijakan buruh dan partai politik buruh harus punya posisi dalam mengambil kebijakan dan kesejahteraan buruh,\" kata Sunarti dalam diskusi buruh di Gedung Joang 45, Jalan Menteng Raya No 31, Jakarta Pusat, Minggu (30/4/2017).Selain itu, Sunarti meminta kelompok buruh tak boleh mendukung calon kepala daerah pada Pilkada serentak. Menurutnya, kelompok buruh selalu dimanfaatkan untuk memperoleh suara pemilu.\"Buruh bukan sebagai alat corong partai politik, yang mendeklarasikan organisasinya sebagai pendukung dari satu calon partai politik di saat dibutuhkan untuk mendapatkan suara jalur karena sering kali kenyataannya berbeda bilamana calon yang diusung oleh buruh melalui partai politik berhasil menjadi salah satu kepala daerah. Maka calon tersebut akan lebih tunduk kepada partai politik yang mendukungnya dari pada mengutamakan kebijakan dan kesejahteraan buruh,\" kata dia.Lanjut dia, kelompok buruh harus memperjuangkan upah minimum regional pekerja yang belum sejahtera. Dia juga berharap buruh TKI tak menjadi rebutan partai politik untuk meraih suara, namun nasib TKI belum diperhatikan oleh pemerintah.\"Adanya organisasi buruh adalah untuk memperjuangkan nasib buruh supaya bisa lebih baik dan buruh bisa sejahtera namun sampai hari ini masih ada persoalan buruh negeri yang belum bisa terakomodir dengan baik oleh pemerintah. Bahkan suara satumenjadi rebutan partai politik di luar Negeri terutama TKW dan TKI yang bekerja disalah negara tersebut,\" ujar dia.Di kesempatan berbeda, Ketua Pelaksana Diskusi Buruh, Baiq Ani mengatakan aspirasi kelompok buruh tak pernah diperhatikan pemerintah. Maka dari itu, kelompok buruh selalu aksi menuntut upah dan kesejahteraan. \"Seringkali kami dilupakan. Kami sudah menginspirasikan secara baik dengan kedekatan dengan pasangan calon tersebut, turun ke jalan, tapi tidak sesuai harapan. Kami bersikap mohon aspirasi buruh didengarkan. Ada kebijakan hari ini persoalan buruh belum diselesaikan. Isu yang seksi tapi tidak pernah diselesaikan,\" tutup Ani.","image":"http://images.detik.com/visual/2017/04/30/e6b0504c-00d1-4ce8-be9a-3eef109c76d3_169.jpg"},{"title":"Pengurus PPP kubu Djan Faridz dukung hak angket KPK","date":"Sun, 30 Apr 2017 16:25:15 +0700","link":"http://www.antaranews.com/berita/626700/pengurus-ppp-kubu-djan-faridz-dukung-hak-angket-kpk","content":"Pengurus Partai Persatuan Pembangunan (PPP) Muktamar Jakarta mendukung hak angket terhadap Komisi Pemberantasan Korupsi (KPK) yang telah diputuskan pimpinan DPR RI pada pekan kemarin. \"Ingat fungsi DPR RI sebagai pengawas pelaksana UU,\" kata Wakil Sekretaris Jenderal (Wasekjen) PPP kubu Djan Faridz, Sudarto di Jakarta, Minggu. Pernyataan Sudarto itu terkait sikap Romahurmuziy atau Romy yang meminta anggota fraksi PPP di DPR RI menarik dukungan terhadap hak angket KPK. Sudarto menjelaskan DPR RI memiliki kewenangan mengawasi pelaksana UU seperti KPK, Polri maupun Kejaksaan sesuai UU Nomor 6 Tahun 1954 tentang hak angket DPR RI. Sudarto menegaskan undang-undang yang mengatur hak angket bagi DPR bersifat \"lex specialis\" sehingga kedudukannya lebih tinggi dari kitab undang-undang hukum acara pidana (KUHAP) dan kitab undang-undang pidana (KUHP). \"Contohnya DPR RI bisa melakukan impeachment,\" ujar Sudarto. Sudarto mengingatkan Romy saat PPP mengalami masa sulit yang dihadapkan persoalan mantan Ketua Umum PPP Suryadharma Ali terlibat kasus korupsi penyelenggaraan ibadah haji juga menyeret Hazrul Azwar dan Muchlisin karena namanya disebut jaksa penuntut umum namun status hukumnya masih menggantung. Selain itu, Sudarto mengungkapkan Romy juga pernah menjadi saksi dugaan kasus korupsi alih fungsi lahan kawasan hutan di Riau dan \"light trap\" yang masih belum ditindaklanjuti KPK. \"Itu akibat DPR RI tidak bisa melakukan komunikasi dengan KPK,\" ungkap Sudarto. Sebelumnya, Romy memerintahkan anggotanya yang menjadi anggota DPR RI termasuk Arsul Sani untuk mencabut tanda tangan usulan hak angket terhadap KPK sebagai bentuk penolakan. Awalnya Arsul mendukung hak angket KPK, namun saat ini Romy telah menentukan sikap menolak hak angket KPK sehingga Arsul yang menjadi anggota Komisi III Bidang Hukum DPR RI menghadapi dilema.","image":"http://img.antaranews.com/new/2017/04/thumb/201704280482.jpg\" align=\"left\" border=\"0"},{"title":"Saksi Mata: Ada Benturan Keras Sebelum Bus Terperosok di Ciloto","date":"Sun, 30 Apr 2017 16:25:12 +0700","link":"http://news.detik.com/read/2017/04/30/162512/3488116/10/saksi-mata-ada-benturan-keras-sebelum-bus-terperosok-di-ciloto","content":"Bus Pariwisata Kitrans terperosok ke perkebunan di Ciloto, Cianjur, Puncak, Jawa Barat, usai menabrak sejumlah kendaraan. Bus diketahui tengah dalam perjalanan menuju Cianjur. Salah seorang saksi mata, Done Gracemalao, mengaku mendengar benturan saat tengah duduk di warung sesaat sebelum kecelakaan terjadi. Beberapa saat kemudian dia dikagetkan dengan bus yang terperosok. \"Kejadiannya sangat cepat, posisi saya sedang makan di warung tiba-tiba terdengar suara benturan keras, bus menyeret beberapa kendaraan dari arah lain dan langsung terguling masuk jurang,\" kata Done warga Sukabumi yang sedang dalam perjalanan menuju Puncak, Bogor, saat ditemui di lokasi kecelakaan, Minggu (30/4/2017). Done sempat beberapa kali mendengar teriakan dari arah kendaraan yang ditabrak. Setelah bus terguling dan masuk jurang, ia dan beberapa warga setempat langsung berlarian ke lokasi.\"Bus dalam perjalanan menuju Cianjur dari arah Puncak, begitu menabrak kendaraan bus langsung terguling masuk jurang. Saya lihat ada yang keluar dari dalam mobil, seorang perempuan. Mungkin jumlah korban lebih dari belasan orang,\" lanjutnya.Dihubungi terpisah, Kasatlantas Polres Cianjur AKP Erik Bangun Prakasa menyebut ada 4 kendaraan roda empat dan beberapa motor yang terlibat kecelakaan. \"Kronologi lengkapnya belum, namun ada empat kendaraan yaitu Bus Kitrans bernomor polisi B 7058 BGA, Avanza Silver B 1608 BKV, sebuah Pikap dan Avanza (Nopol belum diketahui) serta beberapa motor,\" terang Erik kepada detikcom.","image":"http://images.detik.com/visual/2017/04/30/6f6d96a4-edac-4f58-9a6e-3fbf64ab62ba_169.jpg"},{"title":"Banjir genangi jalanan Kota Garut","date":"Sun, 30 Apr 2017 16:21:08 +0700","link":"http://www.antaranews.com/berita/626699/banjir-genangi-jalanan-kota-garut","content":"Banjir menggenangi sejumlah ruas jalan di kawasan kota, Kabupaten Garut, Jawa Barat, akibat hujan deras mengguyur kota itu, Minggu. Hujan yang berlangsung sejak pukul 14.00 WIB hingga menjelang sore itu menyebabkan genangan air di badan jalan protokol. Banjir yang menggenangi jalan di antaranya Jalan Raya Bandung-Garut kawasan Tanjung, kemudian beberapa titik Jalan Otto Iskandardinata. Selanjutnya Jalan Raya Cimanuk, Patriot, Simpang Lima, Jalan Guntur, lalu jalur wisata Cipanas Garut, dan beberapa titik di sepanjang Jalan Raya Samarang. Air yang menggenangi badan jalan itu disebabkan dari curah hujan yang tinggi lalu airnya tidak masuk ke drainase melainkan mengalir ke jalan. Seorang warga Garut, Yatno mengatakan setiap hujan deras sejumlah jalanan di Garut selalu digenangi banjir. Menurut dia, permukaan drainase yang ditutup tembok menjadi penyebab air hujan mengalir di badan jalan. \"Saat turun hujan deras, air bukannya masuk ke selokan tapi ke jalan, karena selokannya ditutup tembok,\" kata Yatno. Ia menyesalkan tindakan masyarakat yang menutup permukaan drainase oleh tembok untuk dijadikan jembatan menuju halaman rumah. \"Seharusnya jangan di tembok, tapi pakai jembatan seperti besi agar air hujan bisa cepat masuk ke selokan, bukan ke jalan,\" kata pria warga Kecamatan Samarang itu. Warga Garut lainnya, Yani (58) mengatakan, dahulu jalanan di kawasan Garut Kota tidak pernah digenangi air meskipun hujan deras. Namun sekarang, kata Yani, setiap turun hujan, kawasan kota Garut, bahkan di beberapa titik jalan menuju pinggiran kota juga digenangi air. \"Pemerintah secepatnya mengatasi persoalan banjir, jangan sampai banjir di jalanan ini menjadi besar dan menjadi bencana,\" katanya.","image":"http://img.antaranews.com/new/2016/09/thumb/20160923257.jpg\" align=\"left\" border=\"0"},{"title":"Tawaran khusus Tesla S P100D di IIMS 2017 ","date":"Sun, 30 Apr 2017 16:17:52 +0700","link":"http://otomotif.antaranews.com/news/1493543872/tawaran-khusus-tesla-s-p100d-di-iims-2017","content":"Mobil listrik Tesla model S P100D hadir di satu anjungan Hall A JI Expo Kemayoran, Jakarta, tempat pameran otomotif Indonesia International Motor Show (IIMS) 2017 berlangsung dari 27 April sampai 7 Mei.Mobil listrik produksi perusahaan asal Amerika Serikat, Tesla Inc, itu ditawarkan dengan harga off the road Rp4,4 miliar oleh Prestige Image Motorcars.Tenaga penjualan Prestige Image Motorcars, Astri Oktaviaten, mengatakan dengan harga tersebut pembeli sudah mendapatkan alat pengisian daya serta layanan pemasangannya di rumah mereka.\"Sudah termasuk charger dan pemasangannya,\" kata Astri di sela IIMS 2017, Minggu.Namun dia mengakui bahwa kebutuhan listrik untuk mengisi daya cukup besar sehingga biasanya pembeli Tesla di Indonesia memilih memasang instalasi pengisian daya di kantor mereka ketimbang di rumah.\"Kalau yang sudah punya sih biasanya di kantor pasangnya,\" ujar Astri.Astri mengatakan hingga saat ini Prestige Image Motorcars sudah memfasilitasi penjualan tiga unit Tesla di Jakarta, namun tidak mengungkap modelnya.PerformaTesla Model S P100D menggunakan motor listrik penggerak depan dan belakang dengan tenaga maksimal setara 779 tenaga kuda (hp) atau 581 kW dengan torsi punak hingga 1.250 Nm.Mobil tersebut juga mampu mencapai kecepatan dari diam hingga 100 km per jam dalam waktu 2,4 detik saja.Menurut informasi di laman Tesla, berdasarkan simulasi, dengan kecepatan puncak rata-rata 100 km per jam, suhu luar kendaraan sekira 32 derajat celcius dan penggunaan pengatur suhu dalam kabin, Tesla Model S P100D mampu menempuh 558 kilometer dalam sekali isi daya hingga penuh pada penyimpan berupa baterai lithium ion berukuran 100 kWh.","image":"http://img.antaranews.com/new/2017/04/thumb/20170430Tesla_1.jpg\" align=\"left\" border=\"0"},{"title":"Capirossi: Lorenzo Kurang Liar untuk Jinakkan Motor Ducati","date":"Sun, 30 Apr 2017 16:17:26 +0700","link":"http://sport.detik.com/read/2017/04/30/161526/3488113/81/capirossi-lorenzo-kurang-liar-untuk-jinakkan-motor-ducati","content":"Jorge Lorenzo dinilai tidak memiliki karakter liar yang diperlukan untuk menjinakkan motor Ducati. Begitu kata Loris Capirossi.Sejak meninggalkan Yamaha dan gabung Ducati, Lorenzo masih bergulat untuk memperilhatkan penampilan terbaik. Sejauh ini pencapaian terbaiknya adalah finis di posisi sembilan yang ia catatkan di Austin lalu.Rider Spanyol dengan tiga titel juara dunia MotoGP itu sudah mengakui bahwa mengadaptasikan gaya berkendaranya dengan motor Ducati telah membutuhkan waktu lebih lama ketimbang perkiraan.Menurut Capirossi, rider pertama yang mempersembahkan podium teratas buat Ducati di Catalunya 2003 silam, gaya Lorenzo memang tak cocok dengan Desmosedici.\"Menurut pendapat saya, Lorenzo tak diragukan lagi sudah berharap mendapati Ducati yang berbeda,\" kata Capirossi kepada Radio 24 yang dikutip Autosport.\"Ducati adalah sebuah motor kompetitif yang punya kelemahan dan kelebihan. Dalam beberapa tahun terakhir kita sudah melihat mereka kompetitif di sejumlah sirkuit dan tidak di sirkuit lain. Di sirkuit-sirkuit tempat Ducati tak bisa unjuk gigi maka rider-nya harus melaju dengan keganasan tertentu dan Lorenzo tak memilikinya.\"Lorenzo merupakan rider yang sangat kencang, seorang rider yang amat luwes. Tapi Ducati butuh seorang rider yang liar. (Andrea) Dovizioso separuh liar, tapi tidak dengan Lorenzo,\" sebutnya. $(function() { $(\"a.embed\").each(function() { if($(this).hasClass(\u0027sportradar\u0027)){ var targetUrl = $(this).attr(\u0027href\u0027); $(this).replaceWith(\u0027\u0027); /*$.ajax({ url: targetUrl, async:true, crossDomain:true, success:function(data) { console.log($(this).html()); //$(this).replaceWith(data.html); } });*/ } }); }); [Gambas:Sportradar] --\u003e","image":"http://images.detik.com/visual/2017/04/06/60c750f7-616c-4106-80ac-0b85047aae80_169.jpg"},{"title":"Lentera Foundation luncurkan \"Voice of Muslim Youth\"","date":"Sun, 30 Apr 2017 16:16:37 +0700","link":"http://www.antaranews.com/berita/626697/lentera-foundation-luncurkan-voice-of-muslim-youth","content":"Lentera Foundation meluncurkan portal \"Voice of Muslim Youth (VoMY)\" di @Amerika Jakarta pada Sabtu setelah lembaga masyarakat madani itu menyelenggarakan lokakarya bagi siswa dari sembilan pondok pesantren di berbagai kota di Indonesia. Lembaga itu mengadakan lokakarya tersebut bekerja sama dengan Atase Kedutaan Amerika Serikat, Pusat Kajian Asia Tenggara (CSEAS) dan Persaudaraan Jurnalis Muslim Indonesia (PJMI). Atase Pers Kedubes AS John Johnson menyaksikan peluncuran portal tersebut dan memuji hasil karya 30 peserta, siswa dan siswi tujuh pondok pesantren, dalam lokakarya \"Jurnalistik Lingkungan Hidup\", yang diselenggarakan pada 25-29 April di Bogor, Jawa Barat. \"Saya kagum dengan hasil karya para siswa dan siswi peserta lokakarya empat hari itu dan kemampuan mereka membuat tulisan, foto dan video terkait lingkungan hidup,\" kata Johnson, yang telah bertugas hampir tiga tahun dan mengunjungi berbagai provinsi di Indonesia, setelah peluncuran portal tersebut. Menurut dia, Indonesia adalah negara kaya akan sumber daya alam, termasuk hutan dan lingkungan hidupnya, yang harus dilindungi agar tetap lestari. Dia mengatakan siswa dan santri memainkan peran penting dengan turut melestarikan lingkungan hidup melalui tulisan, foto dan video tentang lingkungan hidup. Ketua Lentera Foundation Arisman mengatakan timnya menyelenggarakan pelatihan jurnalistik dan masalah global terkini untuk siswa madrasah aliyah/SMA dan santriwati di sejumlah pondok pesantren di Jakarta, Banten, Bogor, Solo, Yogyakarta, Semarang, Balikpapan, Banjarmasin dan Samarinda sejak 2014. \"Hampir 400 siswa dan santriwati memperoleh pelatihan di lembaga pendidikan Islam itu, termasuk 30 siswa dan siswi yang diundang mengikuti lokakarya khusus tetang jurnalistik lingkungan hidup di Bogor,\" kata Arisman. Pelatihan tersebut diharapkannya memberikan dampak positif bagi peserta dan lingkungan hidup di tempat mereka berasal. Karmila dari Pondok Pesantren Assalam, Solo, Annisa dari Pondok Pesantren Putri Darul Hijrah, Banjarmasin, dan Fadhil dari MAN Insan Cendekia, Banten, menyampaikan dalam bahasa Inggris bahwa mereka memperoleh pengetahuan berharga di bidang fotografi, pembuatan video dan penulisan artikel. \"Jadi wartawan ternyata tak semudah yang saya lihat,\" kata Karmila. Annisa mengatakan pengetahuan tentang fotografi, yang ia peroleh dari pelatihan itu, akan bermanfaat untuk meningkatkan kesadaran bagaimana melindungi lingkungan hidup. \"Kami akan mengajak semua teman atau pemirsa untuk bersama-sama melestarikan lingkungan hidup,\" kata Fadhil.","image":""},{"title":"Polres Bogor berlakukan `one way` menuju Jakarta lebih awal","date":"Sun, 30 Apr 2017 16:07:08 +0700","link":"http://www.antaranews.com/berita/626696/polres-bogor-berlakukan-one-way-menuju-jakarta-lebih-awal","content":"Satlantas Polres Bogor Kabupaten, Polda Jawa Barat memberlakukan sistem satu arah dari Puncak menuju Jakarta untuk memprioritaskan kendaraan dari arah Cianjur, Minggu. Staf TMC Polres Bogor Kabupaten, Brigadir Gerry Ramdhani saat ditemui di Pospol Gadog mengatakan, sistem satu arah diberlakukan lebih awal dari jadwal sebelumnya. \"Jam 13.00 WIB tadi sistem satu arah dari Cianjur menuju Jakarta diberlakukan lebih awal, karena memprioritaskan arus yang dari Puncak, Cianjur,\" katanya. Menurut Gerry volume kendaraan dari arah Cianjur lebih padat imbas dari kecelakaan yang terjadi di Desa Cilotoh, Kabupaten Cianjur. Selama sistem satu arah diberlakukan, arus lalu lintas kendaraan dari arah Jakarta menuju Puncak ditutup sementara, sampai sistem diberlakukan normal dua arah. Sementara itu pantauan melalui CCTV Pos Polisi Gadog pukul 15.28 WIB, arus lalu lintas di Rindu Alam terpantau lancar, sedangkan di Pos Pol Taman Safari terpantau ramai lancar. Begitu pula di Pos Pol Cisarua, tampak arus lalu lintas lebih padat. Terjadi hambatan di dekat Pasar Cisarua. Kondisi ramai lancar juga terpantau di Taman Wisata Matahari hingga Megamendung. Sedangkan Tanjakan Selarang arus terlihat sepi dan lancar.","image":"http://img.antaranews.com/new/2017/04/thumb/20170425antarafoto-olah-tkp-tabrakan-puncak-250417-ysw-1.jpg\" align=\"left\" border=\"0"},{"title":"Empat alat berat dikerahkan ke lokasi banjir bandang Magelang","date":"Sun, 30 Apr 2017 15:54:50 +0700","link":"http://www.antaranews.com/berita/626695/empat-alat-berat-dikerahkan-ke-lokasi-banjir-bandang-magelang","content":"Sebanyak empat alat berat diterjunkan dalam penanganan banjir bandang di Desa Sambungrejo, Grabag, Kabupaten Magelang, Jawa Tengah, khususnya dalam pencarian korban yang belum ditemukan. Kepala Pelaksana BPBD Kabupaten Magelang, Edy Susanto, di Magelang, Minggu, mengatakan sejumlah alat berat tersebut sudah digunakan sejak Minggu pagi untuk mengangkat maupun menyingkirkan material di titik-titik yang diduga terdapat korban. Ia menyebutkan banjir bandang yang terjadi pada Sabtu (29/4) sekitar pukul 13.00 WIB tersebut menerjang lima dusun di dua desa, yakni Dusun Sambungrejo, Nipis, dan Karanglo di Desa Sambungsero dan Dusun Deles dan Kalisapi di Desa Citrosono. Bencana banjir bandang tersebut mengakibatkan lima korban meninggal dan tujuh orang hilang, yakni di Sambungrejo lima orang dan di Dusun Deles dua orang. Edy menyebutkan sebanyak empat alat berat itu ditempatkan di Dusun sambungrejo dan Deles masing-masing satu buah dan di Dusun Nipis dua buah. Berdasarkan pantauan alat berat tersebut digunakan untuk mengambil atau mengangkat batu-batu besar yang menimbun rumah. Menurut dia dalam pencarian korban hari ini dibagi menjadi tiga sektor, yakni Deles, Nipis, dan Sambungrejo. Ia mengatakan tanggap darurat untuk pencarian korban diberlakukan selama tujuh hari. \"Namun, kami berharap pencarian korban tidak sampai tujuh hari. Mudah-mudahan para korban segera bisa ditemukan,\" katanya. Ia mengatakan banjir bandang terjadi karena hujan besar di wilayah Grabag pada Sabtu kemarin sejak pukul 12.00 WIB. Berdasarkan informasi, katanya sebelum terjadi banjir bandang, di kawasan bukit di atas desa terbentuk cekungan yang kemudian berisi air dan jebol sehingga menimbulkan banjir bandang yang membawa material dari atas bukit. Berdasarkan pantauan, hingga pukul 14.00 WIB tim gabungan telah menemukan tiga korban yang sudah meninggal tertimbun material. Jenazah para korban tersebut kemudian dievakuasi ke Puskesmas Grabag.","image":"http://img.antaranews.com/new/2017/04/thumb/20170414973.jpg\" align=\"left\" border=\"0"},{"title":"Puluhan ribu pekerja akan ikut aksi Hari Buruh besok","date":"Sun, 30 Apr 2017 15:46:26 +0700","link":"http://www.antaranews.com/berita/626694/puluhan-ribu-pekerja-akan-ikut-aksi-hari-buruh-besok","content":"Konfederasi Serikat Pekerja Indonesia (KSPI) menyatakan aksi Hari Buruh pada 1 Mei akan diikuti sekitar 150.000 pekerja dari Jakarta, Bogor, Depok, Tangerang, Bekasi, Karawang, dan Purwakarta. \"Jadi jumlah massa buruh yang akan aksi bukan hanya 30 ribu, sebagaimana yang disampaikan pihak Polda Metro Jaya,\" ujar Presiden KSPI Said Iqbal dalam siaran pers serikat pekerja, Minggu. KSPI antara lain akan mengangkat isu penghapusan alihdaya dan pemagangan, revisi jaminan sosial, jaminan kesehatan gratis dan jaminan pensiun yang sama dengan PNS/TNI/Polri dalam aksi besok. \"Isu ini diangkat karena dalam dua tahun terakhir kesejahteraan dan perlindungan terhadap buruh menurun drastis,\" tambah dia. Said Iqbal mengatakan menurunnya perlindungan dan kesejahteraan kaum buruh terlihat dari makin masifnya perusahaan swasta menggunakan tenaga alihdaya. Serikat buruh juga mengkritik buruknya layanan kesehatan bagi peserta program jaminan kesehatan dan \"hilangnya\" hak buruh untuk ikut berunding dalam penetapan kenaikan upah minimum. \"Akibatnya upah setiap tahun naik sebesar harga kebab yang dibeli di Eropa, padahal pertumbuhan ekonomi Indonesia di klaim nomor tiga dan amnesti pajak nomor satu di dunia. Bahkan di Ibu Kota Negara, DKI Jakarta, upah minimumnya lebih rendah dari Karawang,\" kata dia.Serikat pekerja juga menyoroti meningkatnya kriminalisasi serikat pekerja, harga rumah susun yang mahal sehingga tidak bisa ikut dinikmati buruh, dan otomatisasi layanan jalan tol yang menyebabkan banyak pekerja diberhentikan.","image":"http://img.antaranews.com/new/2016/05/thumb/20160502305.jpg\" align=\"left\" border=\"0"},{"title":"Pasukan Brimob Polda Riau bantu pengamanan Freeport","date":"Sun, 30 Apr 2017 15:12:35 +0700","link":"http://www.antaranews.com/berita/626693/pasukan-brimob-polda-riau-bantu-pengamanan-freeport","content":"Sebanyak 101 personel Brimob Polda Riau tiba di Timika, Papua, Minggu pagi, untuk membantu pengamanan area obyek vital PT Freeport Indonesia menyikapi rencana mogok kerja ribuan karyawan yang dimulai 1 Mei hingga 30 Mei 2017. Kapolres Mimika AKBP Victor Dean Mackbon di Timika, Minggu, mengatakan penambahan pasukan Brimob dari luar Papua itu untuk memperkuat pengamanan area PT Freeport guna memastikan jaminan keamanan bagi karyawan yang tetap ingin bekerja alias tidak ikut serta dalam kegiatan mogok. \"Penambahan pasukan ini karena ada obyek vital dan memberikan jaminan keamanan kepada masyarakat lainnya. Yang jelas, kami melakukan pengamanan ekstra pada titik-titik yang perlu diamankan baik dalam obyek vital maupun di luar obyek vital,\" jelas Victor. Menurut dia, selain pasukan Brimob dari luar Papua, pengamanan area PT Freeport juga akan melibatkan 500 personel TNI dan Polri yang bertugas di wilayah garnizun Timika. Titik-titik yang dianggap rawan sehingga membutuhkan pengamanan ekstra ketat seperti Terminal Gorong-gorong sebagai akses keluar masuknya karyawan ke lokasi kerja mereka di Tembagapura dan Pelabuhan Portsite Amamapare, Bandara Mozes Kilangin Timika, Check Point 28 dekat Bandara Mozes Kilangin Timika, Check Point Kuala Kencana dan lainnya. Victor mengingatkan karyawan PT Freeport yang hendak menggelar aksi mogok kerja agar menghormati hak-hak rekan mereka yang lain yang masih ingin tetap bekerja. \"Kami harapkan, tidak boleh ada pemaksaan kehendak dan intimidasi. Yang mau kerja, silakan, bagi yang tidak mau kerja silakan, tapi hormati hak orang lain yang mau bekerja,\" ujarnya. Sebanyak 101 pasukan Brimob Polda Riau yang tiba di Timika pada Minggu pagi menumpang pesawat Sriwijaya Air dari Jakarta. Mereka disambut oleh Komandan Satgas Pengamanan PT Freeport AKBP Yunus Wally bersama sejumlah perwira Batalyon B Brimob Polda Papua. Informasi yang dihimpun di Timika, Polri masih terus mengirim pasukan Brimob untuk memperkuat pengamanan PT Freeport menghadapi ancaman mogok kerja karyawan. Pasukan yang akan didatangkan ke Timika yaitu Brimob Polda Bangka Belitung (satu Satuan Setingkat Kompi/SSK), Brimob Polda Jambi satu SSK, Brimob Polda Sulawesi Utara dua SSK, Brimob Polda Sulawesi Tenggara dua SSK dan Brimob Polda Jawa Timur sebanyak lima SSK.","image":"http://img.antaranews.com/new/2017/04/thumb/20170421antarafoto-aksi-one-teror-210417-rmd-9.jpg\" align=\"left\" border=\"0"},{"title":"Pesawat amfibi terbesar buatan China berhasil diuji coba","date":"Sun, 30 Apr 2017 15:04:10 +0700","link":"http://www.antaranews.com/berita/626692/pesawat-amfibi-terbesar-buatan-china-berhasil-diuji-coba","content":"Pesawat amfibi terbesar AG600 buatan China berhasil diuji coba untuk yang pertama kali di Kota Zhuhai sebagai bagian dari persiapan sebelum terbang perdana. Serangkaian uji coba dan pemeriksaan masih terus dilakukan, demikian pernyataan China Aviation Industry General Aircraft Co Ltd sebagaimana dikutip media resmi pemerintah setempat, Minggu. Dirancang sebagai pesawat amfibi terbesar di dunia, AG600 yang panjangnya 37 meter dengan rentang sayap 38,3 meter itu mampu tinggal landas dengan daya angkut 53,5 ton. Pesawat tersebut juga mampu menarik beban 12 ton di perairan dalam waktu 20 detik dan mampu mengangkut 370 ton air yang ditampung dalam satu tangki. Dengan kemampuan manuver yang bagus dan daya jelajah yang relatif luas, AG600 tersebut bisa digunakan dalam tugas kemaritiman, pemadaman kebakaran hutan, dan pemantauan pelestaian kawasan lingkungan kelautan. Pihak produsen telah menerima pesanan pesawat jenis AG600 tersebut sebanyak 17 unit. Sebelumnya, China juga meluncurkan kapal induk buatan dalam negeri di Dalian, Provinsi Liaoning, Rabu (26/4). Pada bulan ini pula China juga meluncurkan pesawat kargo Tianzhou-1 ke ruang angkasa untuk persiapan pembangunan laboratorium antariksa. Pesawat penumpang bermesin jet C919 buatan Commercial Aircraft Corp of China juga tinggal menunggu waktu untuk terbang perdana setelah berhasil melalui serangkaian uji coba. Lalu ada helikopter AC311A buatan AVIC Change Aircraft Industry Co Ltd berhasil melakukan uji kelayakan terbang di wilayah pergunungan Delingha, Provinsi Qinghai, Senin.","image":""},{"title":"Korban tewas akibat kecelakaan di jalur Puncak-Cianjur jadi 13 oramg","date":"Sun, 30 Apr 2017 15:00:55 +0700","link":"http://www.antaranews.com/berita/626691/korban-tewas-akibat-kecelakaan-di-jalur-puncak-cianjur-jadi-13-oramg","content":"Dua korban kecelakaan di jalur Puncak-Cianjur meninggal dunia setelah sempat mendapat perawatan di RSUD Cimacan, sehingga jumlah korban yang meninggal dunia akibat kecelakaan itu bertambah menjadi 13 orang pada Minggu sore.\"Menjelang sore korban meninggal akibat kecelakaan beruntun di Ciloto-Cipanas, bertambah menjadi 13 orang. Dua korban meninggal jenis kelamin pria, warga Jakarta,\" kata Wakil Kepala Kepolisian Resor Cianjur Komisaris Polisi Adjie Morrison di Cianjur.Dia menjelaskan pula bahwa saat ini proses evakuasi korban di lokasi kejadian sudah selesai. Namun evakuasi kendaraan masih berlangsung.\"Setelah memastikan seluruh korban telah dievakuasi ke rumah sakit, tidak ada lagi pencarian koran yang katanya tertimbun. Kami fokuskan untuk evakuasi kendaraan di dalam jurang, mengunakan alat berat dan derek,\" katanya.Hingga sore menjelang, antrean panjang kendaraan dari kedua arah di Jalur Puncak-Cianjur masih panjang meski polisi sudah melakukan penutupan arus. Petugas mengarahkan penguna jalan ke arah Bogor mengambil jalur alternatif Mariwati tembus Cikalongkulon keluar Jonggol.Kepala Bidang Humas Kepolisian Daerah Jawa Barat Kombes Pol Yusri Yunus mengatakan kecelakaan terjadi Minggu pukul 10.30 WIB di Jl Raya Puncak, Desa Ciloto, Cipanas, Kabupaten Cianjur. Dalam kecelakaan itu, bus pariwisata Kitran, yang remnya diduga blong, berjalan tak terkendali sehingga menabrak satu bus, dua mobil Avanza, satu mobil pikap, dan empat sepeda motor.","image":"http://img.antaranews.com/new/2017/03/thumb/20170308beberapa-tewas-kecelakaan-001ilustrasi1.jpg\" align=\"left\" border=\"0"},{"title":"Polda Jabar akan tindak aksi sweeping Mayday","date":"Sun, 30 Apr 2017 14:42:05 +0700","link":"http://www.antaranews.com/berita/626690/polda-jabar-akan-tindak-aksi-sweeping-mayday","content":"Polda Jawa Barat siap mengambil tindakan tegas terhadap kelompok buruh yang melakukan aksi sweeping ke perusahaan-perusahaan pada peringatan Hari Buruh Internasional atau May Day pada 1 Mei 2017. \"Kami akan melakukan tindakan tegas jika ada aksi sweeping,\" kata Kapolda Jabar Brigjen Pol Bambang Purwanto usai Apel Pasukan Pengamanan May Day, di Kabupaten Karawang, Minggu. Selain melarang aksi sweeping pada peringatan May Day, Polda Jabar juga melarang pemblokiran jalan arteri atau jalan tol selama unjuk rasa memperingati May Day 2017. \"Pokoknya dua hal itu (blokir jalan dan sweeping) akan menjadi perhatian kami. Jika kelompok buruh melakukan dua hal itu, akan kita tindak tegas,\" kata dia. Polda Jabar sendiri akan mengerahkan puluhan ribu personel yang disebar di sejumlah daerah sekitar Jawa Barat. \"Kita mengerahkan 50 ribu personel gabungan dari unsur Polri, TNI, dan unsur pemerintah dalam pengamanan Hari Buruh Internasional nanti,\" katanya. Pihak kepolisian akan mengawal massa buruh yang akan ke Jakarta ataupun mereka yang akan memperingatinya di daerah masing-masing. Untuk daerah yang dianggap rawan akan mendapat bantuan pengamanan dari Polda Jabar, seperti di Karawang telah didatangkan bantuan pengamanan dari Polda Jabar. Menurut dia, Karawang mendapat perhatian khusus dalam pengamanan May Day, karena jumlah buruh yang ada di Karawang paling banyak di bandingkan daerah lain di Jawa Barat. Selain itu Karawang merupakan pintu gerbang untuk masuk ke Jakarta. \"Jumlah buruh di Karawang yang mencapai sekitar 700 ribu orang ini paling banyak di bandingkan daerah lain. Sejumlah pintu masuk di Karawang yang akan ke Jakarta juga menjadi prioritas pengamanannya,\" katanya.","image":"http://img.antaranews.com/new/2017/04/thumb/201704290534.jpg\" align=\"left\" border=\"0"},{"title":"Presiden bertemu masyarakat Indonesia di Hong Kong","date":"Sun, 30 Apr 2017 14:29:48 +0700","link":"http://www.antaranews.com/berita/626689/presiden-bertemu-masyarakat-indonesia-di-hong-kong","content":"Presiden Joko Widodo dan Ibu Negara Iriana Joko Widodo akan bertemu dengan ribuan masyarakat dan diaspora Indonesia di Hong Kong, Minggu. Kepala Biro Pers, Media dan Informasi Sekretariat Presiden, Bey Machmudin, dalam siaran persnya, Presiden dan Ibu Negara tiba di Bandara Internasional Hongkong pada pukul 13.50 Waktu Setempat (WS) setelah menempuh penerbangan selama 3 jam dengan menggunakan Pesawat Kepresidenan Indonesia-1 dari Bandara Internasional Fransisco Bangoy, Davao, Filipina, Minggu 30 April 2017. Presiden disambut oleh Secretary of Innovation and Technology Nicholas Yang, Hon. ADC of the Chief Executive of Hong Kong To Cheuk-Pong dan Duta Besar Republik Indonesia untuk Republik Rakyat Tiongkok Soegeng Rahardjo. Dari bandara, Presiden dan Ibu Iriana didampingi Sekretaris Kabinet Pramono Anung serta Menteri Luar Negeri Retno Marsudi langsung menuju Asia World Expo Ground, Hong Kong untuk menemui bertemu ribuan masyarakat dan diaspora Indonesia.","image":"http://img.antaranews.com/new/2016/04/thumb/20160417083.jpg\" align=\"left\" border=\"0"},{"title":"Jalur Garut-Bandung padat merayap","date":"Sun, 30 Apr 2017 14:24:48 +0700","link":"http://www.antaranews.com/berita/626688/jalur-garut-bandung-padat-merayap","content":"Jalur selatan di kawasan Jalan Cagak, Kabupaen Bandung hingga memasuki Kabupaten Garut, Jawa Barat, padat merayap akibat volume kendaraan meningkat pada musim libur panjang akhir pekan, Minggu siang. Arus kendaraan melaju lambat, sesekali berhenti di bebera titik jalur karena adanya angkutan umum berhenti menurunkan maupun menaikan penumpang. Antrean kendaraan juga sesekali terjadi saat melintasi rel kereta api di Kecamatan Kadungora. Selain itu, antrean kendaraan terjadi di kawasan Pasar Leles, dan banyaknya kendaraan yang keluar masuk di pertigaan jalan wilayah Leles. Kepadatan arus kendaraan di jalur utama Bandung-Garut itu membuat jarak tempuh menjadi lebih lama. Seorang pengendara yang terjebak kepadatan arus kendaraan, Giri mengatakan, arus lalu lintas mulai dirasaan padat sejak di Jalan Cagak Nagreg. Giri mengatakan, kepadatan arus lalu lintas menyebabkan jarak tempuh kendaraan lebih lama. Sejak Jalan Cagak sampai Pos Kontrol Bus Primajasa atau perbatasan Bandung-Garut, kata Giri, ditempuh selama 15 menit, padahal biasaya hanya dapat ditempuh beberapa menit. \"Jalannya sedikit-sedikit mulai dari Jalan Cagak Nagreg,\" kata Giri warga Bogor yang hendak menuju Garut. Kepadatan arus kendaraan bukan hanya terjadi di jalur utama Bandung-Garut, tetapi di beberapa jalur wisata di Garut. Seperti di jalur wisata Pemandian Air Panas Darajat terjadi kemacetan di kawasan Pasar Samarang. Antrean kendaraan di jalur itu disebabkan adanya aktivitas masyarakat dan kendaraan angkutan umum yang berhenti di kawasan pasar itu.","image":"http://img.antaranews.com/new/2017/04/thumb/201704141020.jpg\" align=\"left\" border=\"0"},{"title":"Paus katakan Vatikan siap jadi mediator di Venezuela","date":"Sun, 30 Apr 2017 14:19:10 +0700","link":"http://www.antaranews.com/berita/626687/paus-katakan-vatikan-siap-jadi-mediator-di-venezuela","content":"Paus Fransiskus pada Sabtu (29/4) mengatakan Vatikan siap membantu menengahi sebagai mediator guna membantu mengakhiri krisis politik Venezuela dengan \"syarat-syarat yang jelas.\"Berbicara di pesawat yang membawanya kembali dari Mesir ke Roma, Paus mengatakan: \"saya percaya bahwa itu harus dilakukan dengan persyaratan. Syarat-syarat yang sangat jelas.\"\"Ada intervensi Tahkta Suci menyusul tekanan kuat\" oleh empat mantan pemimpin Spanyol, Republik Dominika, Panama dan Kolombia, katanya.\"Ini tidak berjalan karena usulnya tidak diterima. Mereka dilemahkan. Itu \u0027iya, iya tapi tidak, tidak\u0027,\" katanya.Paus tidak menjelaskan syarat-syarat jelas yang dimaksud namun Menteri Luar Negeri Vatikan Pietro Parolin, bekas apostolik nuncio di Venezuela, pada Desember bicara mengenai empat prasyarat: penentuan kalender pemilihan, pembebasan pendukung oposisi yang ditahan, mengizinkan bantuan kesehatan asing masuk, dan memberikan kembali kekuasaan kepada parlemen.Demonstrasi sebulan di Venezuela telah menewaskan 28 orang tewas dalam bentrokan antara polisi antihuru-hara dan demonstran antipemerintah menurut jaksa penuntut.Oposisi sayap kanan-tengah menuntut pemilihan umum untuk menggantikan Presiden Nicolas Maduro. Mereka menyalahkan Maduro atas krisis ekonomi yang menyebabkan kekurangan pangan, obat dan kebutuhan dasar lain.Paus mengatakan empat mediator berusaha meluncurkan kembali proses mediasi, menambahkan \"mereka mencari satu tempat\" tapi oposisi menentang proses itu.\"Kita harus melakukan semua yang kita bisa untuk Venezuela dengan jaminan yang diperlukan,\" katanya sebagaimana dikutip kantor berita AFP.(hs)","image":"http://img.antaranews.com/new/2017/04/thumb/20170430antarafoto-egypt-popefrancis-visit-29042017.jpg\" align=\"left\" border=\"0\"\u003ePaus Fransiskus pada Sabtu (29/4) mengatakan Vatikan siap membantu menengahi sebagai mediator guna membantu mengakhiri krisis politik Venezuela dengan \"syarat-syarat yang jelas."},{"title":"Ini Identitas Korban Tewas Kecelakaan Maut di Ciloto","date":"Sun, 30 Apr 2017 13:46:49 +0700","link":"http://news.detik.com/read/2017/04/30/134649/3488008/10/ini-identitas-korban-tewas-kecelakaan-maut-di-ciloto","content":"Polisi merilis identitas korban kecelakaan beruntun di Jalan Raya Puncak, Desa Ciloto, Cipanas, Cianjur, Jawa Barat sekitar pukul 11.00 WIB , Minggu (30/4). Ada 11 orang meninggal dunia akibat kejadian tersebut.\"Ada 11 orang meninggal dunia akibat kecelakaan tersebut, ada 4 kendaraan roda empat dan 4 kendaraan roda dua yang terlibat kecelakaan beruntun,\" kata Erik saat dihubungi detikcom.Saat ini ada 11 orang korban meninggal dunia, mereka berjenis kelamin laki-laki sebanyak 9 orang dan perempuan 2 orang.\"Ada lima korban yang belum diketahui identitasnya,\" sambung Erik.Nama-nama korban meninggal dunia antara lain:1. Willy Chandra (L)2. Yoyo Yohanes (L)3. Wagiroen (L)4. Mamad (L)5. Suyono (L)6. Yatna (L)7. Martin (L)8. Mimi (P)9. Sudinar (L)10. Jajang (L)11. Siti Masitoh (P)","image":"http://images.detik.com/visual/2017/04/30/6f6d96a4-edac-4f58-9a6e-3fbf64ab62ba_169.jpg"},{"title":"Di Dunia Maya, Generasi Millenial Lebih Memilih Main Media Sosial","date":"Sun, 30 Apr 2017 09:48:58 +0100","link":"http://www.tempo.co/read/news/2017/04/30/108870928/Di-Dunia-Maya-Generasi-Millenial-Lebih-Memilih-Main-Media-Sosial","content":"Generasi millenial diketahui lebih banyak menghabiskan waktu bermain media sosial (medsos) saat berselancar di dunia maya. Mereka tak banyak mengunjungi konten lain, seperti portal media massa, situs-situs pengetahuan, blog-blog para pakar, atau berlangganan e-book. Baca juga: Benarkah Generasi Millennial Cenderung Konsumtif? Hal itu terungkap dari Survei Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) . Disebutkan bahwa jenis konten internet yang biasa diakses mereka adalah media jejaring sosial--lebiah separonya memilih Facebook. Generasi millenial adalah mereka yang lahir di atas tahun 1980-an dan tumbuh di era komputerisasi-multimedia. Ini adalah sebuah istilah baru untuk generasi Y yang dipakai media-media di Amerika Serikat pada 1990-an. Sekjen APJII Henri K Sumartono mengatakan generasi millenial juga dilekatkan untuk generasi Z, yakni anak-anak yang lahir pada 1995-2010. Begitu pula mencakup generasi alfa (2011-2025). Yang terakhir ini adalah mereka yang saat belajar merangkak sudah berkenalan dengan gawai (gadget) dan bersinggungan langsung dengan dunia siber. Anak-anak ini bahkan mulai mencoba-coba bermain game online (daring) tidak lama setelah belajar bicara. Bahkan telah ada yang memiliki akun di sejumlah media sosial ketika duduk di Sekolah Dasar. Saat mengunjungi media sosial maka generasi millennial ini akan mengalami hal-hal berikut: terjebak hoax, selain juga menambah pengetahuan dan belajar membaca pendapat orang lain.Kemudian mereka berbagi informasi menarik dengan meneruskannya kepada teman lainnya serta ikut berkomentar. Menurut Koordinator Program Gelaran Indonesia Buku, Yayasan lndonesia Buku Faiz Ahsoul minat mendapatkan pengetahuan melalui internet, khususnya dari jejaring sosial, berbeda dengan mendapatkan pengetahuan melalui buku-buku bacaan. \"Membaca melalui gawai hanya sekadar mendapatkan informasi dan bisa pula data, namun di sana belum ada knowledge atau pengetahuan,\" ujar dia. Sedangkan dengan buku, fakta dan data yang ada telah diolah menjadi informasi dan pengetahuan, bahkan dilengkapi analisis, kesimpulan, dan hikmah. Sejauh ini masyarakat internet masih kerap terjebak oleh kengganan memeriksa kembali (crosscheck) atas informasi yang mereka dapatkan melalui media sosial. Mereka juga tak biasa membandingkan dengan informasi lainnya, serta mencari dan mengonfirmasi sumber info tersebut. \"Akibatnya banyak netizen terjebak informasi hoax. Ini bukan menambah pengetahuan namanya,\" kata dia. Generasi milenial seperti ini, kata Faiz, baru di tataran memiliki minat baca, namun belum memiliki kemampuan membaca. Apalagi kemampuan memilih dan menilai bahan-bahan bacaannya. ANTARA","image":"http://image.tempointeraktif.com/?id=501476"},{"title":"7.990 Personel Polisi Akan Mengawal Aksi Hari Buruh atau May Day","date":"Sun, 30 Apr 2017 09:38:35 +0100","link":"http://www.tempo.co/read/news/2017/04/30/083870926/7990-Personel-Polisi-Akan-Mengawal-Aksi-Hari-Buruh-atau-May-Day","content":"Kepala Kepolisian Resor Jakarta Pusat Komisaris Besar Suyudi Ario Seto mengatakan pengamanan di sejumlah titik penting di DKI Jakarta akan diperkuat seiring aksi Hari Buruh atau May Day pada 1 Mei besok. Pengamanan polisi akan mengutamakan lokasi konsentrasi massa aksi. \"Seperti Istana Kepresidenan, Patung Kuda (Monumen Nasional), Bundaran Hotel Indonesia, DPR/MPR RI, dan juga Depnaker (Gedung Dinas Ketenagakerjaan dan Transmigrasi DKI). Personel yang diturunkan ada 7.990 orang,\" ujar Suyudi saat ditanyai Gedung Juang, Cikini, Jakarta Pusat, Ahad, 30 April 2017. Baca: Peringatan May Day, Buruh Indonesia Usung Tema HOSJATUM Jumlah itu terdiri atas pasukan dari Markas Besar Kepolisian Negara Republik Indonesia, Kepolisian Daerah Metro Jaya, dan tingkat kepolisian resor kota madya di Jakarta. \"Di beberapa titik tadi difokuskan,\" ujar dia. Menurut Suyudi, belum ada rencana pengalihan arus lalu lintas yang signifikan terkait dengan Hari Buruh. \"Walaupun libur kita akan tetap (jalankan) penjagaan dan pengamanan dan pengaman rute di Jalan Sudirman, Gatot Subroto, dan Istana.\" Pihak Polda Metro Jaya memprediksi jumlah massa May Day bisa mencapai 40 ribu orang. Jumlah ini merupakan gabungan massa dari dalam dan luar Jakarta. Baca: May Day, Buruh Jawa Barat Siapkan 10 Tuntutan \"Nanti ada beberapa yang masuk ke Jakarta, ada. Yang kami dapatkan sekitar 40 ribu,\" kata Kepala Bidang Hubungan Masyarakat Polda Metro Jaya Komisaris Besar Raden Prabowo Argo Yuwono di kantornya, Sabtu kemarin. Jumlah massa aksi yang dilakukan serentak di berbagai lokasi itu belum bisa diperkirakan pasti.","image":"http://image.tempointeraktif.com/?id=502792"},{"title":"Angkat Suara, Zidane Minta Warga Prancis Tak Pilih Marine Le Pen","date":"Sun, 30 Apr 2017 09:34:05 +0100","link":"http://www.tempo.co/read/news/2017/04/30/117870925/Angkat-Suara-Zidane-Minta-Warga-Prancis-Tak-Pilih-Marine-Le-Pen","content":"Mantan pemain tim nasional sepak bola Prancis, Zinedine Zidane meminta masyarakat melakukan apapun untuk mencegah Marine Le Pen memenangkan pemilu presiden 2017. Mengacu pada kebijakan partai Front Nasional Le Pen yang rasis, manajer Real Madrid mengatakan bahwa dia \"jauh dari semua gagasan untuk memajukan Prancis\". Baca: Presiden Hollande Minta Masyarakat Memilih Macron \"Kita perlu melakukan segalanya untuk menghindari hal ini,\" kata Zidane, seperti dilansir Sky News, Sabtu 29 April 2017. Mantan pemain yang ikut membantu Prancis menjuarai Piala Dunia dan Piala Eropa, dikenal karena kritikannya pada Front Nasional. Zidane, yang lahir di Marseille dan berasal dari keluarga muslim keturunan Aljazair, mengambil sikap yang sama saat Jean-Marie Le Pen, ayah Marine Le Pen, berhasil mencapai putaran kedua pemilihan presiden 2002. Komentarnya muncul saat ketua Front Nasional Jean-Francois Jalkh mengundurkan diri sebagai pemimpin partai setelah hanya tiga hari dalam peran tersebut. Baca: Jika Terpilih, Le Pen Menunjuk Dupont-Aignan Jadi Perdana Menteri Jalkh dinobatkan sebagai pemimpin sementara partai sayap kanan setelah Marine Le Pen melepaskan jabatan tersebut untuk sementara agar fokus pada kampanye presidennya. Kontroversi ini terjadi pada saat yang buruk bagi Le Pen, yang telah berusaha untuk menjaga jarak dari tuduhan tuduhan xenofobia dan anti-Semitisme. Marine Le Pen akan bertarung dengan Emmanuel Macron pada pemilu putaran kedua yang akan dilangsungkan pada tanggal 7 Mei.","image":"http://image.tempointeraktif.com/?id=63826"},{"title":"Simak Promo Menarik Mobil Baru di IIMS 2017","date":"Sun, 30 Apr 2017 09:13:51 +0100","link":"http://www.tempo.co/read/news/2017/04/30/295870923/Simak-Promo-Menarik-Mobil-Baru-di-IIMS-2017","content":"Bagi yang ingin membeli mobil baru, sangat direkomendasikan untuk mengunjungi pameran otomotif Indonesia International Motor Show (IIMS) di Jakarta International Expo, Kemayoran, Jakarta, 27 April-7 Mei 2017. Di pameran ini, aneka merek mobil baru ditawarkan kepada konsumen. Mulai dari harya Rp 100 jutaan, hingga miliaran rupiah. Suzuki misalnya, memiliki program khusus penjualan selama IIMS berlangsung, yakni Suzuki Tripl3Bonus. Dalam program ini pada konsumen yang melakukan pembelian akan mendapatkan 3 keuntungan. Pertama, setiap pembelian unit mobil Suzuki di ajang IIMS akan mendapatkan hadiah langsung berupa uang elektronik dan on board unit (OBU). Kedua adalah test drive berhadiah. Suzuki menyiapkan 3 unit sepeda motor Suzuki GSX-S150 dan 6 unit Suzuki Satria FU 150 untuk konsumen maupun calon konsumen yang melakukan test drive unit mobil Suzuki. Ketiga, Suzuki menyediakan paket kredit menarik dengan cicilan ringan dan bunga rendah khusus untuk konsumen Suzuki. Tentu ada syarat dan ketentuan yang berlaku, kata Dony Saputra, 4W Marketing Director dalam siaran pers yang diterima Tempo, Sabtu, 29 April 2017.Baca:IIMS 2017: Audi Tawarkan DP 0 PersenMazda Tawarkan Bunga 0 Persen di IIMS 2017 googletag.cmd.push(function() { googletag.display(\u0027div-gpt-ad-1465271070063-0\u0027); }); Selama IIMS berlangsung, konsumen juga dapat membeli sepeda motor Suzuki GSX-S 150 dengan uang muka (down payment/DP) sebesar Rp 1 juta dan angsuran 35 x Rp 995 ribu. Untuk GSX-R 150, DP hanya Rp 1,5 juta dan angsuran 35 x Rp 1,199 juta. Suzuki Satria, DP hanya Rp 1 juta dan angsuran 35 x Rp 850 ribu. Sedangkan untuk Suzuki Address, DP hanya Rp 600 ribu dan angsuran 35 x Rp 625 ribu. Sementara, Suzuki Ignis dilepas dengan harga mulai Rp 139,5 juta untuk tipe GL MT, Rp 159,5 juta tipe GX MT, dan Rp 169,5 untuk GX AGS. Tentu ada penawaran khusus bagi masyarakat yang membeli Ignis selama pameran berlangsung, ujar Dony. Brand lain yang juga menawarkan promo menarik adalah Mazda yang dinaungi PT Eurokars Motor Indonesia (EMI). EMI menawarkan sejumlah paket menarik selama pameran otomotif berlangsung. Simak:IIMS 2017: Test Drive Suzuki Ignis Diserbu Pengunjung Mau ke IIMS 2017, Ini Petunjuk Lengkapnya plus Mobil Terbaru Direktur Sales, Marketing and Public Relations EMI, Ricky Thio mengatakan, paket penjualan yang dapat dinikmati oleh para pengunjung IIMS yakni paket bunga 0 persen selama 6 bulan, paket uang muka rendah (low down payment/DP) serta paket pembiayaan menarik dari beberapa lembaga keuangan yang bekerja sama dengan EMI.\"Khusus di IIMS ini, kami bekerja sama dengan Maybank Finance, Panin Bank, BCA Multifinance untuk penawaran kredit kepemilikan mobil,\" kata Ricky Thio, Jumat, 28 April 2017.Dia mengemukakan, para pengunjung diberi kesempatan untuk mencoba mobil Mazda dengan memanfaatkan kesempatan test drive Mazda CX-3 dan Mazda 2. Pada IIMS kali ini, Mazda menampilkan 4 model unggulannya yakni Mazda CX-3, Mazda CX-5, Mazda 2, Mazda Biante.Simak:Mitsubishi Hadirkan Varian Ultimate di IIMS 2017 Daftar Lengkap Mobil dan Sepeda Motor Baru di IIMS 2017 Promo menarik juga ditawarkan PT Garuda Mataram Motor, distributor mobil Audi di Indonesia. Marketing PR Asssitant Manager PT GMM Herry Noverino mengatakan konsumen yang ingin membeli mobil-mobil Audi dapat memilih uang muka 0 persen maupun tenor panjang dengan bunga menarik. Ini khusus untuk di IIMS saja, kata Herry kepada Tempo sat dijumpai di Booth Audi di JIExpo, Kemayoran, Jakarta, Kamis, 27 April 2017. PT Honda Prospect Motor (HPM), agen pemegang merek Honda di Indonesia, juga menawarkan program penjualan menarik. Di antaranya adalah, total down payment (TDP) ringan Rp 12 Juta, triple lucky dip total Rp 5 miliar, bunga ringan 0 persen selama 3 tahun, cicilan tingan Rp 1 juta per bulan, tenor hingga 7 tahun, cicilan bertahap, dan sebagainya. Penawaran ini berlaku untuk mobil-mobil Honda yang dipamerkan di IIMS 2017. Honda juga menyediakan program aksesoris khusus di IIMS 2017 antara lain; harga spesial dan gratis voucher 4 liter oli Honda E-Pro Gold untuk pembelian Paket Aksesoris New Honda Brio, Honda BR-V, All New Honda Jazz dan Honda HR-V; privilege offer untuk pembelian Paket Aksesoris All New Honda CR-V; dan program cicilan 0 persen untuk pembelian paket aksesoris.","image":"http://image.tempointeraktif.com/?id=602520"},{"title":"Kecelakaan di Jalur Cianjur-Puncak, Wanita Hamil 7 Bulan Kritis","date":"Sun, 30 Apr 2017 09:13:45 +0100","link":"http://www.tempo.co/read/news/2017/04/30/058870922/Kecelakaan-di-Jalur-Cianjur-Puncak-Wanita-Hamil-7-Bulan-Kritis","content":"Hanifah, 30 tahun, bersama bayi yang sedang dikandungnya harus menjalani penanganan intensif di Rumah Sakit Umum Daerah Cimacan akibat menjadi korban kecelakaan di jalur Cianjur-Puncak, Minggu, 30 April 2017, sekitar pukul 10.30 WIB. Hanifah saat kecelakaan sedang berada di warung milik Barna, 36 tahun, yang hancur tertabrak bus dalam kecelakaan yang menewaskan 11 orang tersebut. \"Dia lagi sama suaminya, Ayep, 25 tahun, mau pulang rencananya, tapi malah ketabrak bus dari arah Puncak,\" tutur Acih, 75 tahun, pemilik warung di sebelah warung Barna, Minggu, 30 April. Baca: Kecelakaan Maut di Ciloto, Jalur Puncak ke Cipanas Macet Acih menuturkan, Hanifah yang sedang mengandung tujuh bulan kini kondisinya kritis di RSUD Cimacan. \"Kalau kata Barna yang lagi nunggu di RSUD, katanya kritis,\" tuturnya. Selain Hanifah dan Ayep, dua orang anak yang merupakan warga sekitar mengalami luka berat. Keduanya saat kejadian juga sedang berada di warung milik Barna. Namun pemilik warung selamat lantaran saat kejadian sedang keluar untuk mencari air bersih. \"Ada dua anak, masih cucu saya juga. Namanya Rohiman, 8 tahun, dan Dodoy, 8 tahun. Kalau Barna selamat, lagi ke bawah ambil air,\" katanya. Kepala Satuan Lalu Lintas Kepolisian Resor Cianjur Ajun Komisaris Erik Bangun Prakasa menuturkan, korban meninggal berjumlah 11 orang, sedangkan luka-luka mencapai 25 orang. Banyaknya korban karena bus saat itu dalam kondisi penuh lantaran hendak berwisata. Delapan kendaraan lainnya ikut tertabrak. Baca: 11 Tewas dalam Kecelakaan Beruntun di Puncak, Ini Kronologinya \"Semuanya sudah dibawa ke RSUD Cimacan, diharapkan korban luka bisa ditangani maksimal sehingga tak menambah jumlah korban jiwa,\" tutur Erik.","image":"http://image.tempointeraktif.com/?id=603187"},{"title":"Presiden Jokowi di Hong Kong, TKI Minta Ditanya Soal Nama Ikan","date":"Sun, 30 Apr 2017 08:51:33 +0100","link":"http://www.tempo.co/read/news/2017/04/30/173870919/Presiden-Jokowi-di-Hong-Kong-TKI-Minta-Ditanya-Soal-Nama-Ikan","content":"Presiden Joko Widodo menggelar acara Temu Masyarakat Indonesia di Hong Kong bersama dengan tenaga kerja Indonesia (TKI) dan masyarakat di sana, hari ini, 30 April 2017. Dalam pertemuan ini, Jokowi yang tampil mengenakan setelan khasnya kemeja putih lengan panjang didampingi Ibu Negara Iriana Joko Widodo dan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia (BNP2TKI) Nusron Wahid. Jokowi kembali memberi kuis berhadiah sepeda untuk para TKI yang hadir. Pertanyaan yang diberikan seputar wawasan nasional dan kebangsaan Indonesia. Walaupun di Hong Kong jangan lupa sama Indonesia, coba saya tes ya, ujar Presiden Jokowi, seperti yang ditampilkan dalam video streaming YouTube resmi miliknya, Minggu, 30 April. Baca: Jokowi Bagikan Kartu Pintar dan Sepeda di Lokasi Bom Bandung Pertanyaan Jokowi di antaranya meminta seorang TKI asal Jombang, Jawa Timur, bernama Romlah untuk menyebutkan Pancasila secara lengkap. Meski sempat kesulitan ketika menyebutkan sila ke-4, Romlah akhirnya bisa menyebutkan hingga akhir. Jokowi pun menanyakan kepada Romlah alamat tujuan hadiah sepeda tersebut akan diantar. Sepedanya saya berikan di Hong Kong apa Jombang? tanya Jokowi. Di Jombang aja Pak, kata Romlah. Selanjutnya, pertanyaan diberikan kepada TKI asal Kendal, Jawa Tengah, bernama Safa. Pak nama ikan saja Pak, ucap Safa sambil menggoda Jokowi yang diikuti gelak tawa dari penonton dan undangan yang hadir. Baca: Kuis Jokowi di Facebook Pesertanya 100 Ribu, Apa Saja Jawabannya? Jokowi tersenyum lalu meminta Safa untuk menyebutkan nama lima provinsi di Indonesia. Jawa Tengah, Jawa Timur, Jawa Barat, Bali, dan Nusa Tenggara Barat, kata Safa menjawab. Di sela kuis, Jokowi juga menyampaikan sejumlah pesan untuk WNI di Hong Kong. Negara kita itu negara besar, jangan sampai hal-hal yang kecil bikin gesekan, bikin kita tidak bersatu, menyebabkan kita bertikai, ucapnya. Jokowi meminta seluruh WNI untuk menjaga kerukunan dan menghormati keberagaman serta kemajemukan bangsa Indonesia.","image":"http://image.tempointeraktif.com/?id=603176"},{"title":"Pertama Kali, Donald Trump Undang Duterte ke Gedung Putih","date":"Sun, 30 Apr 2017 08:49:03 +0100","link":"http://www.tempo.co/read/news/2017/04/30/116870918/Pertama-Kali-Donald-Trump-Undang-Duterte-ke-Gedung-Putih","content":"narkoba. Terkait kebijakan itu, Duterte pun menuai kecaman dari Uni Eropa, Perserikatan Bangsa-bangsa, AS, dan lembaga-lembaga internasional pemantau hak asasi manusia. Ketegangan antara kedua negara meningkat setelah Duterte secara terang-terangan mencaci Obama. Bahkan Duterte baru-baru ini mulai melakukan pendekatan militer dengan musuh bebuyutan AS, Rusia, sebagai cara untuk melepaskan diri dari ketergantungan negara itu dari Washington. Namun hubungan AS-Filipina sempat membaik setelah Duterte menyebut dirinya tak akan cek cok dengan Trump, pengganti Obama. Dalam rilis Gedung Putih, disebutkan bahwa pembicaraan kedua kepala pemerintahan ini fokus pada memanasnya Semenanjung Korea setelah Trump mengancam akan melakukan intervensi militer jika Korea Utara terus melakukan uji coba rudal. Beberapa jam sebelum pembicaraan tersebut, Duterte mendesak Washington untuk menahan diri terhadap Pyongyang. Kedua negara melakukan permainan yang berbahaya. CNN | REUTERS | SITA PLANASARI AQUADINI","image":"http://image.tempointeraktif.com/?id=531741"},{"title":"Kecelakaan Maut di Ciloto, Evakuasi Bus Berjalan Lambat","date":"Sun, 30 Apr 2017 08:42:14 +0100","link":"http://www.tempo.co/read/news/2017/04/30/214870917/Kecelakaan-Maut-di-Ciloto-Evakuasi-Bus-Berjalan-Lambat","content":"Evakuasi bangkai kendaraan yang terlibat kecelakaan maut di Ciloto, Cianjur, berjalan lambat. Hingga siang tadi bus yang terjun ke jurang belum berhasil diangkat. Evakuasi dilakukan oleh aparat kepolisian dibantu TNI setempat. \"Kami masih evakuasi, mungkin butuh waktu cukup lama,\" ujar Kepala Satuan Lalu Lintas Kepolisian Resor Cianjur Ajun Komisaris Erik Bangun Prakasa di lokasi kejadian, Minggu, 30 April 2017. Baca: 11 Tewas dalam Kecelakaan Beruntun di Puncak, Ini Kronologinya Hingga saat ini evakuasi masih terus diusahakan. Tampak dua unit mobil derek diturunkan untuk mengangkut badan bus dan dua mobil yang masuk ke jurang. Selain itu, kendaraan milik Batalion Armed terlihat di lokasi membantu evakuasi kendaraan. Selama lebih dari sejam, dua mobil berhasil dinaikkan, yakni Toyota Avanza dan Suzuki Xenia. Sedangkan badan bus masih berada di dalam jurang atau perkebunan sayuran. Kecelakaan maut ini merenggut nyawa 11 orang. Akibat kecelakaan dan proses evakuasi, kemacetan di kawasan ini mengular hingga ke kawasan Puncak di Kabupaten Bogor dan sebaliknya. Bahkan dari arah Cianjur kemacetan sudah sampai Desa Ciherang, Kecamatan Pacet, sekitar 8 kilometer. Akses jalur di depan Pasar Cipanas pun sempat ditutup.","image":"http://image.tempointeraktif.com/?id=603187"},{"title":"Pelari Ultramaraton Jangan Abaikan Asupan Karbohidrat dan Protein","date":"Sun, 30 Apr 2017 08:33:01 +0100","link":"http://www.tempo.co/read/news/2017/04/30/108870916/Pelari-Ultramaraton-Jangan-Abaikan-Asupan-Karbohidrat-dan-Protein","content":"Saat ini penggemar olahraga berlari kian banyak. Meningkatnya animo olahraga murah meriah ini diimbangi dengan maraknya berbagai lomba lari, dari yang berjarak 5 kilometer hingga ratusan kilometer (lazim disebut ultra maraton) Apakah yang sebaiknya dipersiapkan saat ingin menjajal lomba lari jarak jauh? Berikut pandangan dokter spesialis kesehatan olahraga Michael Triangto, yang biasa praktik di Rumah Sakit Mitra Kemayoran, Jakarta, ini. Menurut Michael ada banyak kasus cedera berat maupun ringan yang terjadi akibat kurangnya persiapan fisik. Penyebab lain adalah karakteristik pelari yang cenderung memaksakan diri. Kata dia olahraga lari akan banyak bermanfaat jika dilakukan dengan benar. Orang yang berolahraga tentu sehat. Tapi jangan langsung menyimpulkan lebih banyak berolahraga akan jauh lebih sehat, kata Michael. Dia mencontohkan, belum lama ini ada pelari yang jatuh koma gara-gara dehidrasi saat mengikuti lomba lari jarak jauh di Jakarta. Michael menyayangkan hal tersebut karena semestinya olahraga dilakukan untuk membuat tubuh sehat dan bugar, bukan sebaliknya. Ada beberapa resiko yang perlu diperhatikan. Pelari harus menghindai terjadinya dehidrasi saat berlomba. Sebab, jika ini terjadi akan berdampak fatal pada banyak organ tubuh. Kekurangan cairan, ujar dia, bisa menyebabkan kerusakan ginjal, jantung, otak, hingga hilangnya kesadaran. Ada orang yang bisa terus berlari karena instingnya, padahal otaknya sudah hilang kesadaran, Kata Michael, Rabu, 26/4. Untuk mencegah semua itu, Michael menyarankan pelari harus mengetahui sejak awal tujuannya berlari. Kalau olahraga sampai merusak badan, tentu jangan. Kalau untuk prestasi, mendapat penghargaan, hadiah, lupakan soal mendapat kesenangan dan kesehatan, ucap dia. Pelari pun harus benar-benar menjalankan program persiapan secara bertahap. Jenis latihan yang dilakukan atlet dan awam jelas berbeda. Ketika atlet sudah mulai berlari sejak usia muda, pelari yang baru mengenal kegiatan ini pada usia yang tak lagi muda tentu harus melakukan lompatan penyesuaian. Michael menyarankan pelari harus memenuhi kebutuhan karbohidrat kompleks, juga keseimbangan asupan protein, lemak, sayur, dan buah-buahan bagi seorang pelari. Karbohidrat merupakan sumber energi pertama sebelum tubuh mengambil energi dari asupan protein. Dia mengingatkan, olahraga yang dilakukan selama lebih dari 45 menit butuh pasokan elektrolit yang bukan sekadar air putih.","image":"http://image.tempointeraktif.com/?id=574556"},{"title":"Presiden Hollande Minta Masyarakat Memilih Macron","date":"Sun, 30 Apr 2017 08:25:28 +0100","link":"http://www.tempo.co/read/news/2017/04/30/117870915/Presiden-Hollande-Minta-Masyarakat-Memilih-Macron","content":"Presiden Prancis, Francois Hollande, meminta masyarakat memilih calon presiden Emmanuel Macron bukan kandidat dari sayap kanan Marine Le Pen pada pemilihan putaran kedua, 7 Mei 2017.Hollande mengingatkan para pemilih bahwa mereka harus memiliki tanggung jawab menyelamatkan Prancis dan Eropa. Untuk itu mereka diminta memilih Macron, calon presiden pro-Uni Eropa.\"Konsekwensinya sangat tinggi bila Prancis berpaling dari Eropa. Pilihan rakyat Prancis bukan sekedar memilih demi kepentingan Prancis tetapi juga Uni Eropa,\" ucapnya.Macron, 39 tahun, dan Le Pen, 48 tahun, memenangkan pemilihan pada putaran pertama yang digelar 23 April 2017. Pada pemungutan suara tersebut, Macron mendapatkan dukungan 24 persen unggul dari Le Pen yang memperoleh 21,3 persen suara. Mereka dijadwalkan bertarung kembali di putaran kedua pada 7 Mei 2017.Le Pen mengatakan bahwa jika dia memenangkan pemilihan presiden maka kebijaksanaannya adalah Prancis keluar dari Uni Eropa.Dukungan terhadap Macron -pernah menjabat sebagai Menteri Keuangan di masa pemerintahan Hollande- melainkan juga dari Kanselir Jerman Angela Merkel.Dia mengatakan pada Jumat, 28 April 2017, bahwa dia memiliki kepemimpinan yang sangat kuat bagi Prancis. Jerman dan Prancis, dua negara yang menjadi kekuatan utama Uni Eropa setelah Inggris keluar dari persekutuan negara-negara Eropa itu.","image":"http://image.tempointeraktif.com/?id=454582"},{"title":"Aksi May Day 1 Mei, Polisi Sumatera Utara Antisipasi Penyusup","date":"Sun, 30 Apr 2017 07:58:46 +0100","link":"http://www.tempo.co/read/news/2017/04/30/173870912/Aksi-May-Day-1-Mei-Polisi-Sumatera-Utara-Antisipasi-Penyusup","content":"Kepolisian Daerah Sumatera Utara (Polda Sumut) mengerahkan 2.885 personel untuk mengamankan unjuk rasa bertepatan perayaan Hari Buruh Internasional 1 Mei atau yang dikenal dengan May Day. Aksi 1 Mei 2017 akan berlangsung di beberapa kabupaten dan kota di Sumut.Kepala Penerangan Masyarakat Polda Sumut Ajun Komisaris Besar Mangantar Pardamean Nainggolan mengatakan, sejumlah serikat buruh akan merayakaan May Day dengan masing-masing cara. Dari pemberitahuan yang sudah disampaikan sejumlah serikat atau organisasi buruh ke Polda Sumut,ujar Nainggolan, tercatat sebagai berikut: Baca: May Day, Buruh Jawa Barat Siapkan 10 Tuntutan 1. Di wilayah Kota Medan dua kegiatan yaitu Serikat Pekerja Industri (SPI) akan melaksanakan kegiatan pawai dengan menggunakan sepeda motor dengan jumlah massa 250 orang dan Federasi Serikat Pekerja Metal Indonesia (FSPMI) Provinsi Sumatera Utara dengan jumlah massa 600 orang akan melaksanakan long march dengan tujuan Kantor Gubernur Sumut dan Bundaran Majestik dengan tuntutan penghapusan tenaga out sourching; naikkan upah dan pemenuhan hak normatif buruh.2. Di Kabupaten Deli Serdang, buruh akan melaksanakan kegiatan di lapangan alunalun Kantor Bupati Deli Serdang dengan jumlah massa sekitar 1000 orang dengan bentuk kegiatan jalan santai, panggung hiburan, lucky draw dan makan bersama yang diikuti 6 elemen organisasi buruh yaitu FSPMI-KSPI; Serikat Buruh Sejahtera Indonesia (SBSI); SPI; SBMI, SBSI 1992, dan FC F SP KAHUT KSPSI. Baca: May Day, Polda Prediksi 40 Ribu Orang Demo di Jakarta3. SBSI 1992 di Kabupaten Deli Serdang akan melaksanakan kegiatan bakti sosial donor darah bekerja sama dengan PMI Deli Serdang di ikuti 150 orang. \"Khusus Deli Serdang,SBSI 1992 aksi donor darah dan tidak turun ke jalan,\" kata Nainggolan kepada Tempo, Kamis petang 27 April 2017.4. Adapun di wilayah perkebunan, ujar Nainggolan, serikat buruh dari tujuh organisasi yaitu SERBUNDO; DPC.Serikat Buruh Sejahtera Indonesia (SBSI); SPPP; Serikat Pekerja Perkebunan PTPN III; BP SBPI; Serikat Pekerja Merdeka dan Keluarga Buruh dan Pekerja. \"Massa buruh yang ikut aksi di wilayah perkebunan sekitar 2.000 orang,\" kata Nainggolan. Baca: Peringatan Hari Buruh, Djarot: Silakan Unjuk Rasa tapi... 5. Untuk wilayah Kabupaten Tapanuli Utara (Taput) akan ada aksi unjuk rasa damai yang bertempat di tambang panas bumi PT.Sarulla Operation Limited dan kantor Pemerintah Kabupaten Taput yang diikuti oleh elemen Serikat Buruh SPTI SPSI Taput dan SBSI Taput dengan jumlah massa sekitar 700 orang dengan tuntutan penambahan kerja dan kenaikan UMR.6. Adapun di Kota Pematang Siantar DPC SBSI dan DPC FTA SBSI akan melaksanakan kegiatan pawai keliling kota Pematang Siantar dengan menggunakan kendaraan bermotor dengan jumlah massa sekitar 500 orang.Aksi May Day 2017, menurut Nainggolan, kemungkinan disusupi oleh berbagai kepentingan tim sukses Pilkada kabupaten / kota se-Sumatera Utara tahun 2017 maupun Pilkada 2018 mendatang baik oleh partai politik pendukung calon kepala daerah, maupun tim suksesnya. Baca: Peringati Hari Buruh, Pemprov Jawa Barat Galang Diskon \"Polisi mengendus peringatan 1 Mei 2017 dimanfaatkan penyusup untuk melakukan penolakan terhadap kebijakan pemerintah yang mereka nilai tidak berpihak kepada rakyat.\" tutur Nainggolan.Adapun perkiraan kerawanan yang kemungkinan terjadi di lokasi konsentrasi massa, kata Nainggolan adalah sabotase, penembak gelap, teror bom, aksi unjuk rasa yang dilakukan dengan anarkis kepada petugas. Pengamanan peringatan dan demo May Day melibatkan personel sebanyak 2.885 dengan rincian Polda Sumut 657 personel dan Satuan Tugas Kewilayahan 2.228 personel.","image":"http://image.tempointeraktif.com/?id=502210"},{"title":"Beretnis Campuran, Bayi yang Sudah Dibeli Dikembalikan","date":"Sun, 30 Apr 2017 07:49:57 +0100","link":"http://www.tempo.co/read/news/2017/04/30/117870911/Beretnis-Campuran-Bayi-yang-Sudah-Dibeli-Dikembalikan","content":"temannya. Media di Italia memberitakan, pasangan dari ibu palsu itu dipenjara karena perdagangan narkoba. Sedangkan, perempuan tersebut baru mengalami dua kali keguguran. Ibu biologis bayi tersebut, seorang perempuan Rumania berusia 25 tahun, dilaporkan hamil setelah berhubungan singkat dengan seorang pria asal Mali. Saat si ibu palsu mengetahui soal keturunan bayi tersebut, dia sadar bahwa dia tak akan bisa menjelaskan soal \"warna kulit\" anaknya itu. Dia pun mengembalikan bayi tersebut. Selanjutnya, para penyelidik menemukan bayi ini dalam kondisi sehat bersama dengan ayah biologisnya yang bekerja di Roma. Kini, si bayi berusia satu bulan dan ditempatkan di bawah pengasuhan negara.","image":"http://image.tempointeraktif.com/?id=601565"}]