[{"title":"Beli Hunian Ini, Berhadiah Logam Mulia 100 Gram","date":"Sat, 29 Apr 2017 23:25:32 +0700","link":"http://bisnis.news.viva.co.id/news/read/910430-beli-hunian-ini-berhadiah-logam-mulia-100-gram-berita","content":"Perumahan skala kota, atau township Jakarta Garden City seluas 370 hektare, yang dikembangkan PT Mitra Sindo Sukses, anak perusahaan dari PT Modernland Realty Tbk, yang berlokasi di Jl. Raya Cakung-Cilincing, Jakarta Timur, meluncurkan produk hunian baru, yakni The Savoy. Setelah melakukan pengenalan produk kepada para agen properti, pada akhir Maret lalu, yang disambut antusias para agen properti, PT Mitra Sindo Sukses akan melakukan peluncuran (launching) The Savoy pada 6-7 Mei 2017 mendatang di Sales Gallery Jakarta Garden City. Setiap konsumen yang melakukan pembelian unit pada saat launching, berkesempatan mendapatkan logam mulia 100 gram. Selain itu, Jakarta Garden City juga membagi-bagikan logam mulia senilai 50 gram, 25 gram, dan 10 gram. Hadiah logam mulia yang diundi total mencapai 3,75 kilogram. The Savoy mengusung konsep hunian 2 in 1, di mana lantai satu dapat dijadikan sebagai tempat usaha dan lantai dua untuk hunian. Hal ini, merupakan yang pertama di Jakarta Garden City dan satu-satunya di kawasan River Garden. The Savoy diperuntukkan bagi beragam usaha seperti minimarket, katering, warnet/ game center, salon, laundry, penjahit, penitipan hewan, klinik, dan apotek. “Produk The Savoy juga menjanjikan nilai investasi yang tinggi. Anda dapat membayangkan, hunian 2 in 1 yang dipasarkan sebanyak 110 unit ini akan berada di tengah-tengah cluster Jakarta Garden City, dengan total lebih dari 3000 unit rumah yang sudah terbangun. Usaha yang anda jalankan sudah pasti memiliki target market yang menjanjikan. Dan, The Savoy, merupakan satu-satunya area usaha di kawasan ini,” ujar Direktur Utama PT Mitra Sindo Sukses, Sami Miettinen, dikutip dari keterangannya, Sabtu 29 April 2017. Sami optimistis, produk The Savoy akan diminati para investor properti dan akan terjual habis dalam waktu singkat. Apalagi, produk ini memiliki banyak keunggulan, sehingga sangat potensial mendatangkan keuntungan yang besar untuk dijadikan tempat usaha yang juga bisa dijadikan tempat tinggal. Ditambah, kondisi keamanan pascaPilkada DKI Jakarta yang relatif stabil, sehingga bisa mendorong para investor untuk mengambil langkah mulai berinvestasi di sektor properti, setelah sebelumnya melakukan tindakan wait and see. “Kondisi keamanan yang terjaga akan sangat mendukung perkembangan bisnis properti,” kata Sami. Sementara General Manager Sales \u0026 Marketing Jakarta Garden City, Hyronimus Yohanes mengatakan, The Savoy dipasarkan dengan harga mulai Rp1,9 miliar, tersedia dengan berbagai ukuran, antara lain LT/LB 102meter persegi/95m², LT/LB 119m²/110m², LT/LB 136m²/125m², LT/LB variabel/155m². Cara pembayarannya bisa dilakukan dalam beberapa cara, antara lain tunai, tunai bertahap selama 12 kali, atau 24 kali, atau menggunakan Kredit Pemilikan Rumah (KPR). Produk ini cukup diminati pasar. Terbukti, ketika pengenalan produk sampai hari ini, hampir 50 persen unit terjual, karena ini merupakan harga perdana. Setelah 7 Mei 2017, harga The Savoy sudah naik. Berikutnya, fasilitas terus bertambah\u003e\u003e\u003e","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/5904b9cda8fb8-pt-mitra-sindo-sukses-akan-launching-the-savoy_663_382.jpg"},{"title":"Ini Kader Gerindra Penantang Ganjar Pranowo di Pilgub Jateng","date":"Sat, 29 Apr 2017 23:21:49 +0700","link":"http://nasional.news.viva.co.id/news/read/910431-ini-kader-gerindra-penantang-ganjar-pranowo-di-pilgub-jateng-berita","content":"Partai Gerakan Indonesia Raya, atau Gerindra memastikan akan mengusung kader sendiri untuk melawan petahana Gubernur Jawa Tengah, Ganjar Pranowo di Pilkada Jateng 2018. Kader yang dipastikan akan maju adalah Ketua DPD Gerindra Jateng, Abdul Wachid. \"Kita memang usung kader Gerindra sendiri. Saat ini, kader yang ada adalah Pak Abdul Wachid, \" kata Wakil Ketua DPD Partai Gerindra Jawa Tengah, Sriyanto Saputro di Semarang, Sabtu 29 April 2017. Menurut Sriyanto, keputusan mengusung kader sendiri di Pilkada Jateng, memang sudah dipersiapkan sejak setahun lalu. Keyakinan itu bertambah, saat kader Partai Gerindra lainnya menang di Pilkada DKI versi hitung cepat (quick qount). \"Pak Prabowo, saat ke sini sudah mempersilakan. Pak Prabowo memberikan wahana, sesuai aturan main. Tetap,i untuk siapa wakilnya kita belum,\" kata Sriyanto. Sriyanto mengatakan, Partai Gerindra menilai Abdul Wachid bakal mampu merangkul warga Jateng. Meski telah bulat mengusung Calon Gubernur, Sriyanto mengatakan, partainya belum mengetahui partai politik mana yang akan menjadi koalisinya. Karena, sesuai peraturan KPU, Partai Gerindra tidak memiliki hak untuk mencalonkan kandidat sendirian di Pilkada Jateng 2018. \"Gambaran final koalisi, belum. Hampir semua partai,\" kata Sriyanto. Meski Pilkada baru digelar pada Juni 2018, situasi politik Jawa Tengah mulai menghangat. Sejumlah nama sudah mulai muncul. Seperti Ganjar Pranowo, Bupati Kudus, Musthofa, mantan Menteri Desa Marwan Jafar, serta Wisnu Suhardono.","image":"http://cdn-media.viva.id/thumbs2/2015/02/25/298072_gubernur-jateng--kalau-ada-penimbunan-beras--laporkan-saya_663_382.jpg"},{"title":"Madrid Kalahkan Valencia Lewat Laga Dramatis","date":"Sat, 29 Apr 2017 23:13:07 +0700","link":"http://www.viva.co.id/bola/read/910429-madrid-kalahkan-valencia-lewat-laga-dramatis-berita","content":"Kemenangan dramatis berhasil diraih Real Madrid saat menjamu Valencia dalam lanjutan LaLiga, Sabtu 29 April 2017. Los Blancos menang 2-1 dalam laga yang berlangsung di Santiago Bernabeu. Madrid membuka keunggulan di menit 27. Tandukan Cristiano Ronaldo bersarang di gawang Valencia yang dikawal Diego Alves, usai menerima umpan Dani Carvajal. Tuan rumah punya kesempatan emas menggandakan kedudukan di menit 57. Los Blancos mendapatkan hadiah penalti, usai Luka Modric dilanggar Dani Parejo di kotak terlarang. Sayang, Ronaldo yang maju sebagai eksekutor gagal menunaikan tugasnya dengan baik. Tendangan penalti mampu dibaca oleh Diego Alves. Madrid sepertinya harus puas dengan hasil imbang, setelah Valencia mampu menyamakan skor di menit 82. Tendangan bebas Dani Parejo bersarang dengan indah di gawang Madrid yang dikawal Keylor Navas. Marcelo akhirnya menjadi pahlawan kemenangan Madrid berkat golnya di menit 86. Bek asal Brasil ini sukses memaksimalkan umpan silang Alavaro Morata dari sisi kanan pertahanan Valencia. Skor 2-1 untuk kemenangan Madrid bertahan hingga laga usai. Hasil ini membuat Los Blancos sukses merebut puncak klasemen dari tangan Barcelona. Mereka mengumpulkan 81 poin dari 34 laga. Namun, posisi Madrid belum 100 persen aman. Jika Barca mampu menaklukkan tuan rumah Espanyol di Derby Catalan dini hari nanti, posisi Madrid akan kembali diambil alih. Susunan Pemain: Real Madrid: Keylor Navas (GK); Sergio Ramos, Marcelo, Nacho, Dani Carvajal; Luka Modric (Lucas Vazquez 90\u0027+3), Toni Kroos, Casemiro; James Rodriguez (Marco Asensio 66\u0027), Cristiano Ronaldo, Karim Benzema (Alvaro Morata 72\u0027). Valencia: Diego Alves (GK); Ezequiel Garay, Elaquim Mangala, Martin Montoya, Toni Lato (Jose Gaya 86\u0027); Dani Parejo, Carlos Soler, Munir El Haddadi, Fabian Orellana (Zakaria Bakkali 89\u0027), Luis Nani (Rodrigo Moreno 70\u0027), Santi Mina.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/5904b8b880f3a-megabintang-real-madrid-cristiano-ronaldo-rayakan-gol_663_382.jpg"},{"title":"Kisah Tragis Perjodohan yang Dialami Drashti Dhami","date":"Sat, 29 Apr 2017 22:57:34 +0700","link":"http://life.viva.co.id/news/read/910424-kisah-tragis-perjodohan-yang-dialami-drashti-dhami-berita","content":"Di balik kecantikannya, ternyata Drashti Dhami ternyata adalah perempuan lugu yang mengalami kisah tragis perjodohan dan berakting baik dalam serial drama Geet. Dalam kisah tersebut Drashti yang memerankan tokoh Geet berperan sebagai seorang gadis Punjabi yang terpaksa harus mengikuti kemauan keluarganya untuk menikah dini. Keluarga Geet menjodohkan nya dengan Dev seorang laki-laki yang berasal dari kota yang sudah lama tinggal di Kanada. Pernikahnya dengan Dev tidak seindah yang dibayangkan oleh Geet. Dev menikahi Geet hanya karena harta warisan keluarga Geet. Ternyata Dev menipu Geet dan Dev sudah mempunyai seorang istri. Dan pada saat kesedihanya geet bertemu dengan seorang lelaki bernama Maan. Cerita dalam serial drama ini sungguh membuat para penonton penasaran. Tapi mari kita berkenalan dengan para pemainnya. Pemeran utama wanita yang bernama Geet diperankan Oleh Drashti Dhami. Wanita cantik yang memerankan karakter yang lugu dan polos ini lahir pada 10 Januari 1985 di Mumbai, India. Dia lahir dari keluarga Gujarati, ia menyelesaikan pendidikanya di Mary Immaculate Girl’s High School dan Mumbai Mithibai Collage jurusan sosiologi. Baca artikel selanjutnya di tautan ini.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59047ee0b3158-drashti-dhami_663_382.jpg"},{"title":"Sinopsis Lonceng Cinta 29 April 2017: Abhi Mencurigai Pragya","date":"Sat, 29 Apr 2017 22:57:00 +0700","link":"http://life.viva.co.id/news/read/910422-sinopsis-lonceng-cinta-29-april-2017-abhi-mencurigai-pragya-berita","content":"Abhi bertanya pada Pragya mengenai Tannu. Ia bingung dan tidak tahu dari mana Pragya dan Tannu saling kenal. Pragya mengatakan kepada Abhi bahwa ia tidak memiliki masalah dengan Tannu dan meminta Abhi untuk tidak terlalu khawatir. Di lain sisi, Pragya juga meminta Abhi untuk mempertimbangkan kembali lamarannya karena menurutnya pernikahan bukanlah sebuah permainan. Selain itu Pragya juga meminta Abhi untuk berpikir matang sebelum membuat keputusan. Sementara itu nenek bertanya pada Ibu Tannu sejak kapan Tannu sakit. Nenek terkejut mendengar jawaban Ibu Tannu bahwa ternyata Tannu sejak enam bulan terakhir dan tidak ingat banyak hal dari masa lalu karena memiliki masalah pada saraf dikepalanya. Baca artikel selanjutnya di tautan ini.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59047d1659e3a-serial-india-lonceng-cinta-sabtu-29-april-2017_663_382.jpg"},{"title":"Sinopsis Geet 29 April: Nandini dan Dev Menikah Rahasia","date":"Sat, 29 Apr 2017 22:56:16 +0700","link":"http://life.viva.co.id/news/read/910421-sinopsis-geet-29-april-nandini-dan-dev-menikah-rahasia-berita","content":"Nandini meminta Dev untuk melamarnya di depan semua orang di kedai kopi. Nandini juga menantang Dev untuk menikahi Nandini tanpa sepengetahuan siapa pun. Ternyata Geet mendengar percakapan Dev dan Nandini sehingga ia meminta Geet untuk tidak menceritakan apa yang didengarnya kepada siapa pun terutama kepada Maan. Permintaan Dev membuat Geet merasa dilema, Nandini mengatakan kepada Geet bahwa Nandini sedang menguji cinta Dev melalui pernikahan ini. Melihat sikap Geet yang tidak biasa, Maan justru merasa ada yang disembunyikan, segera ia menanyakan sikap Geet dan hal itu membuat Geet merasa sangat bersalah. Pada kesempatan yang berbeda, Dev siap untuk melakukan pernikahan. Dev gugup dengan pernikahan yang dilakukan secara rahasia itu sehingga dirinya panik di saat-saat terakhir. Baca artikel selanjutnya di tautan ini.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59047e1510716-serial-india-geet-sabtu-29-april-2017_663_382.jpg"},{"title":"Boyband BTS: Jakarta Mantap","date":"Sat, 29 Apr 2017 22:55:05 +0700","link":"http://life.viva.co.id/news/read/910420-boyband-bts-jakarta-mantap-berita","content":"Ayunan lightstick Army Bomb warna putih berbentuk bulat tampak mempercantik ruang konser bertajuk, 2017 BTS Live Trilogy Episode III: The Wings Tour di Indonesia Convention Exhibiton (ICE) BSD. Sepanjang konser, Army (sebutan penggemar BTS) berteriak dan menyanyi bersama dengan idola mereka. Boyband beranggotakan Kim Namjoon ( Rap Monster), Kim seok Jin (Jin), Min Yoon Gi (Suga), Jung Hoseok (J-Hope), Park Jimin (Jimin), Kim Taehyung (V), dan Jeon Jungkook (Jungkook) membawakan 15 lagu termasuk penampilan solo masing-masing anggota Terlebih saat mereka dengan fasih menyapa penggemar dengan menggunakan bahasa Indonesia. \"Mana suaranya,\" kata Rap Monster, leader BTS, usai menyanyikan lagu Fire. \"Selamat datang, ayo semuanya, saya J-Hope,\" ujar pemilik nama asli Jung Hoseok dalam konser yang digelar selama hampir dua setengah jam tersebut. Sementara Suga, anggota yang pintar nge-rap ini terus mengucapkan kata \u0027Mantap\u0027 dalam bahasa Indonesia.\" Ini konser pertama di Jakarta, bagus. Sampai nanti aku sayang kalian semua, Jakarta Mantap!“ Sementara Jin yang pernah syuting acara reality Law of The Jungle di Sulawesi, cukup fasih berbicara dalam bahasa Indonesia \"Kami sangat senang bersama kamu. Saya pernah ke Sulawesi, dan saya merasa sangat indah. Tetapi Jakarta juga sangat mantap. Aku cinta Jakarta, aku cinta kalian,\" teriak Jin sambil membawa kertas lipat yang setelah dibuka berbentuk hati dan kemudian diarahkan pada penggemar. Teriakan penggemar terus menjadi setiap personel favorit mereka bicara. Begitu juga saat Jimin mengucapkan terimakasih pada Army Indonesia, teriakan histeris penggemar terus saja memenuhi ruangan Hall 3A ICE. \"Terimakasih Army Indonesia, aku cinta kamu,\" ujarnya yang dijawab penggemar dengan berteriak, \"Aku juga cinta kamuuuu.\"Konser ini sendiri berakhir pukul 21.00 WIB.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59048734425d9-konser-bts-di-ice-bsd_663_382.jpg"},{"title":"Gol Tunggal Vardy Bawa Leicester Tekuk West Brom","date":"Sat, 29 Apr 2017 22:54:50 +0700","link":"http://www.viva.co.id/bola/read/910426-gol-tunggal-vardy-bawa-leicester-tekuk-west-brom-berita","content":"Leicester City berhasil mengamankan tiga poin saat menghadapi tuan rumah West Bromwich Albion dalam lanjutan Premier League, Sabtu 29 April 2017. Sang juara bertahan menang dengan skor tipis 1-0. Jamie Vardy menjadi pahlawan kemenangan Leicester dalam laga yang berlangsung di The Hawthorns ini. Dia mencetak satu-satunya gol tim tamu di menit 43. Gol ini berawal dari kesalahan backpass yang dibuat bek West Brom, Allan Nyom. Bola direbut oleh Shinji Okazaki yang memberikan umpan matang pada Vardy. Vardy pun sukses menceploskan bola ke gawang tuan rumah. Leicester langsung mengancam di awal-awal babak kedua. Vardy bermaksud memberikan bola pada Okazaki. Namun, gagal dimanfaatkan oleh striker asal Jepang tersebut. Selanjutnya, tuan rumah tampil menekan untuk menyamakan skor. Peluang didapat James Morrison di menit 78. Namun, tandukannya masih bisa dibaca kiper Leicester, Kasper Schmeichel. Salomon Rondon menyia-nyiakan kesempatan mencetak gol di menit 85. Tandukan pemain asal Venezuela ini masih melebar dari gawang Leicester. Skor 1-0 untuk kemenangan Leicester bertahan hingga laga usai. Hasil ini menempatkan tim besutan Craig Shakespeare di peringkat 11 dengan 40 poin dari 34 pertandingan. Sementara itu, West Brom menduduki peringkat 8. Mereka mengumpulkan 41 poin dari 35 laga. Susunan Pemain: West Bromwich Albion: Ben Foster, Craig Dawson, Gareth McAuley, Jonny Evans, Allan Nyom (James McClean 60\u0027), Nacer Chadli, Jake Livermore, Claudio Yacob (Darren Fletcher 69\u0027), James Morrison (Jonathan Leko 79\u0027), Chris Brunt, Jose Salomon Rondon Leicester City: Kasper Schmeichel, Danny Simpson, Yohan Benalouane, Robert Huth, Christian Fuchs, Riyad Mahrez (Andy King 81\u0027), Onyinye Ndidi, Danny Drinkwater, Marc Albrighton, Shinji Okazaki (Leonardo Ulloa 67\u0027), Jamie Vardy","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/5904b316d8015-striker-leicester-city-jamie-vardy-rayakan-gol_663_382.jpg"},{"title":"Sinopsis Anandhi 29 April 2017: Anandhi Ingin Adopsi Anak","date":"Sat, 29 Apr 2017 22:52:59 +0700","link":"http://life.viva.co.id/news/read/910418-sinopsis-anandhi-29-april-2017-anandhi-ingin-adopsi-anak-berita","content":"Anandhi pergi ke panti asuhan bersama Chanda. Kemudian Anandhi berdiskusi dengan Shiv tentang kunjungannya ke panti asuhan untuk melihat anak yang dibuang. Anandhi kemudian menyatakan keinginannya kepada Shiv bahwa mereka harus mengadopsi anak. Shiv dan Anandhi akhirnya memutuskan untuk mengadopsi anak, tetapi Shiv tetap menginginkan mereka memiliki anak sendiri. Anandhi terlihat sangat bahagia. Sementara itu Sanchi masih berduka karena perpisahannya dengan Jangdish. Ia mengunci kamar dan tidak mengizinkan siapapun masuk meski Anandhi sekalipun Merasa prihatin dengan kondisi Sanchi A ingin membuat Sanchi memahami bahwa Sanchi harus segera bangkit dan melupakan Jagdish. Baca artikel selanjutnya di tautan ini.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59047f7916b4d-serial-india-anandhi-sabtu-29-april-2017_663_382.jpg"},{"title":"Fakta Mengejutkan di Balik Ketampanan Karan Patel","date":"Sat, 29 Apr 2017 22:52:23 +0700","link":"http://life.viva.co.id/news/read/910416-fakta-mengejutkan-di-balik-ketampanan-karan-patel-berita","content":"Karan Patel dikenal oleh pecinta drama serial Mohabbatein dengan karakternya yang begitu memikat sebagai Raman Bhalla. Ia selalu berhasil mencuri perhatian pemirsa dengan ketampanannya. Tapi ternyata di balik ketampanannya, terdapat beberapa fakta mengejutkan. Berikut adalah fakta unik tentang sosok Karan Patel: 1. Karan Patel adalah anak tunggal dari pengusaha asal Mumbai Karan lahir pada tanggal 23 November 1983 ia adalah putra dari pengusaha Rashesh Patel. Sejak kecil Karan tinggal di Calcutta. Namun, saat usia sekolah ia pindah ke Mumbai dan lulus dari Mithabhai College. Yang mengejutkan, pemeran Raman ini ternyata adalah putra semata wayang Dan menjadi ahli waris perusahaan ayahnya. Baca artikel selanjutnya di tautan ini.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/59047d5b016d0-karan-patel_663_382.jpg"},{"title":"Kalahkan Aspac, Pelita Jaya Tantang SM di Final IBL 2017","date":"Sat, 29 Apr 2017 22:49:16 +0700","link":"http://sport.viva.co.id/news/read/910415-kalahkan-aspac-pelita-jaya-tantang-sm-di-final-ibl-2017-berita","content":"Pelita Jaya Jakarta sukses melangkahkan kaki ke final IBL. Bersua W88 Aspac Jakarta di GOR C-Tra Arena, Bandung, Sabtu 29 April 2017, tim asuhan Johannis Winar menang dengan skor 82-74. Kemenangan ini membuat Pelita Jaya tak perlu melakoni game ketiga dalam format semifinal the best of three. Sebab, mereka juga menang pada game pertama yang dihelat Kamis lalu sehingga skor menjadi 2-0. Kedua tim menampilkan pertarungan yang ketat di kuarter pertama. Terjadi kejar-mengejar angka hingga kuarter pertama berakhir dengan keunggulan PJ, 17-16. W88 Aspac coba mengejar angka di kuarter kedua. Hasilnya, mereka malah semakin jauh tertinggal 27-48. Raihan tersebut tentu membuat armada Antonius Ferry Rinaldo kelimpungan. Mereka semakin tertekan untuk mengejar kemenangan. Namun, Andakara Prastawa cs mampu bangkit di kuarter ketiga. Mereka berhasil mengumpulkan 26 poin pada kuarter ini. Kepercayaan diri yang naik berhasil mereka manfaatkan di kuarter pamungkas. W88 Aspac kembali unggul 21-18 di kuarter terakhir. Sayangnya, hasil tersebut tak mengubah skor akhir secara keseluruhan. PJ tetap melenggang ke final dengan skor 82-74. Pada laga ini, pemain asing PJ, Kore White, berhasil menjadi bintang dengan torehan double-double. Dia mencetak 28 poin, 10 rebounds, dan empat assists. Sedangkan di kubu W88 Aspac, Dominique Williams sukses mencatatkan 27 poin, enam rebounds, dan lima assists. Di laga final, Pelita jaya akan bersua Satria Muda. Tim besutan Youbel Sondakh itu menaklukkan CLS Knights Surabaya dengan skor 2-1 di babak semifinal.","image":"http://cdn-media.viva.id/thumbs2/2017/04/28/5902275a6dd45-pelita-jaya-vs-aspac-jakarta-di-semifinal-ibl-2017_663_382.jpg"},{"title":"Gagal Jadi Gubernur, Ini Kegiatan Baru Agus Yudhoyono","date":"Sat, 29 Apr 2017 22:46:57 +0700","link":"http://politik.news.viva.co.id/news/read/910423-gagal-jadi-gubernur-ini-kegiatan-baru-agus-yudhoyono-berita","content":"Mantan Calon Gubernur DKI Jakarta, Agus Harimurti Yudhoyono, menegaskan, sampai dengan saat ini, ia belum tergabung dengan partai politik mana pun. Termasuk dengan Partai Demokrat yang notabene Partai yang didirikan oleh ayahnya, Presiden keenam Susilo Bambang Yudhoyono. \"Masuk partai? Enggak. Saya masih terus menikmati proses panjang ini. Saya rasa kita masih punya masa depan yang panjang, jauh ke depan,\" kata Agus, di Museum Keramik, Kota Tua, Jakarta, Sabtu malam. 29 April 2017. Agus juga menjelaskan, terkait kegiatannya belakangan ini yang keliling Indonesia bersama Demokrat, bukan berarti ia menjadi anggota ataupun pengurus partai. Ia mengaku hanya diundang untuk menjadi pembicara. \"Saya diundang untuk berbicara di kampus-kampus. Diundang berbicara kepada generasi muda di sana, sekaligus juga saya menikmati potensi pariwisata yang ada,\" ujarnya. Agus mengatakan, saat ini kegiatannya seperti warga negara pada umumnya. Ia juga mengaku senang berkunjung ke beberapa wilayah yang ada di Indonesia. Hal tersebut menurutnya sangat bermanfaat bagi dirinya untuk menjalani hidup ke depannya. \"Jadi waktu yang ada sekarang kita gunakan untuk belajar sebanyak-banyaknya, dan juga menemui masyarakat sebanyak-banyaknya,\" ujarnya.","image":"http://cdn-media.viva.id/thumbs2/2017/02/11/589eecba1d701-kampanye-akbar-ahy-sylvi_663_382.jpg"},{"title":"Mahasiswa Kelautan Unibra tertarik teknologi drone","date":"Sat, 29 Apr 2017 23:32:16 +0700","link":"http://www.antaranews.com/berita/626628/mahasiswa-kelautan-unibra-tertarik-teknologi-drone","content":"Mahasiswa Ilmu Kelautan Universitas Brawijaya (Unibra) Malang tertarik pada teknologi UAV (unmanned aerial vehicle). Hal tersebut terungkap saat mereka mengikuti Kuliah Umum dari pakar maritim Dr. Yulian Paonganan (Ongen) yang juga pencipta drone OS-Wifanusa dan yang terakhir berhasil menciptakan Marine Rescue Drone CAMAR-70, di malang, Jatim, Sabtu.Diskusi yang berkembang dalam kuliah tersebut tercetus banyak ide dan gagasan untuk menciptakan drone untuk menunjang riset kelautan baik untuk pemetaan maupun untuk identifikasi potensi sumberdaya di pesisir dan laut.\"Tidak ada yang tidak mungkin selama itu masih bisa dihitung secara scientifik, apalagi teknologi drone sekarang ini bukan lagi hal yang eksklusif, harusnya kita bisa realisasikan untuk kepentingan riset kelautan,\" kata Ongen dalam keterangan resminya.Ongen pun bersedia memfasilitas mahasiswa kelautan Univeritas Brawijaya untuk melakukan pengembangan drone seperti ide dan gagasan yang mereka cetuskan hari ini di Kampusnya pada Sabtu (29/04).","image":"http://img.antaranews.com/new/2017/04/thumb/20170429Paonganan.jpg\" align=\"left\" border=\"0"},{"title":"Mengepel lantai tidak menormalkan posisi janin sungsang dalam rahim ibu","date":"Sat, 29 Apr 2017 23:27:59 +0700","link":"http://www.antaranews.com/berita/626627/mengepel-lantai-tidak-menormalkan-posisi-janin-sungsang-dalam-rahim-ibu","content":"Dr. Lucas Pieter, Sp.OG, spesialis kandungan dari Rumkital dr. F.X. Suhardjo Pangkalan Utama TNI AL (Lantamal) IX Ambon mengatakan aktivitas mengepel lantai tidak membantu menormalkan posisi janin yang sungsang di dalam rahim ibu. \"Kebanyakan masyarakat, terutama ibu hamil di pedesaan percaya kalau sering mengepel lantai akan membantu janin berada dalam posisi normal, itu tidak benar,\" katanya di sela-sela pemeriksaan kandungan dalam bakti sosial (baksos) \"Bakti Kami Untuk Negeri\" yang digelar oleh Sekolah Tinggi Ilmu Kesehatan (STIKes) Maluku Husada di desa Ureng, Kecamatan Leihitu, Kabupaten Maluku Tengah, Sabtu. Tak seperti yang dipercayai oleh masyarakat, menurut dr. Lucas, sering melakukan aktivitas mengepel justru akan membuat posisi janin terbalik atau sungsang, sehingga akan menyulitkan proses persalinan normal. Hal itu dikarenakan mengepel lantai mengharuskan para ibu yang sedang mengandung lebih banyak menundukan badannya, dan menekan bagian atas kandungan, akibatnya posisi kepala janin yang seharusnya mengarah ke bawah justru terbalik ke atas. Jika sudah demikian, para ibu hamil dianjurkan untuk lebih banyak melakukan aktivitas jalan kaki di tempat yang datar, minimal setelah kandungan berusia 20 minggu, guna mengembalikan posisi janin menjadi kepala ke bawah dan kaki atau pantatnya ke atas. \"Ibu hamil tidak boleh banyak menundukan badannya, kalau ingin mengambil sesuatu di lantai pun lututnya harus dilipat agar tidak menekan posisi janin dalam rahim. Kalau sudah terjadi, lebih banyaklah jalan kaki, jangan di tempat menanjak ataupun menurun,\" katanya. Dikatakannya lagi, masalah terbesar yang dihadapi para ibu hamil di pedesaan adalah ketika menghadapi posisi bayi sungsang, mereka segera melakukan pijatan kandungan pada dukun-dukun beranak yang melakukannya tanpa bantuan ultrasonography (USG) untuk melihat posisi janin. \"Meski posisi bayi sungsang di usia kehamilan hampir delapan bulan masih bisa dibalikkan dengan cara jalan kaki, melakukan pijatan di dukun beranak tidak benar karena mereka tidak mengetahui posisi tali pusar,\" katanya.","image":"http://img.antaranews.com/new/2016/06/thumb/20160614202.jpg\" align=\"left\" border=\"0"},{"title":"Menaker: buruh harus kedepankan dialog sosial","date":"Sat, 29 Apr 2017 23:20:38 +0700","link":"http://www.antaranews.com/berita/626626/menaker-buruh-harus-kedepankan-dialog-sosial","content":"Menteri Tenaga Kerja M Hanif Dhakiri menyatakan tidak ada larangan bagi buruh untuk melakukan aksi unjuk rasa, namun harus memperhatikan urgensi dan efektifitasnya. Bahkan, selama proses unjuk rasa, juga perlu diiringi dengan dialog sosial untuk menemukan solusi bersama. Sebab, dialog sosial ketenagakerjaan dilakukan secara sejajar dan dengan kepala dingin. \"Di negara maju, dialog sosial terus digemakan dalam menghadapi masalah ketenagakerjaan,\" katanya di sela-sela acara gowes bersama antara serikat pekerja dengan Menteri Ketenagakerjaan, di Hutan UI, Depok, Sabtu. Melului siaran pers, menaker menambahkan dialog sosial ketenagakerjaan menjadi salah satu kunci peningkatan kesejahteraan buruh. \"Kita menyadari, kepentingan pengusaha dan pekerja pasti berbeda. Tapi sepanjang bisa didialogkan, solusi pasti ditemukan,\" katanya. Hal senada disampaikan Direktur Jenderal (Dirjen) Pembinaan Hubungan Industrial (PHI) dan Jaminan Sosial (Jamsos) Haiyani Rumondang yang menyebutkan dialog sosial antara buruh, pengusaha, dan pemerintah memang harus dibudayakan. \"Menjalin keakraban antara buruh, pengusaha, dan pemerintah itu yang menjadi harapan kita bersama. Hal ini bisa dilakukan dengan berbagai cara, salah satunya berolahraga bersama, seperti Gowes Bareng ini,\" kata Haiyani. Keakraban juga bisa dijalin dengan kegiatan bersama lainnya, seperti yang akan dilakukan di puncak acara May Day Festival pada 1 Mei di Senayan. Sementara itu, Sekretaris Jenderal Konfederasi Serikat Pekerja Nasional (KSPN), Indrayana mengakui, kesadaran untuk melakukan dialog sosial ketenagakerjaan terus menjamur di tengah perjuangan gerakan buruh Indonesia saat ini. \"Jika memang bisa dilakukan dialog, kenapa terus dipertentangkan. Yang terpenting, tujuan utamanya adalah kepentingan buruh dan pengusaha bisa terpenuhi,\" katanya. Indrayana mencontohkan, sepuluh tahun lalu, aksi buruh selalu bertentangan dan berhadapan dengan pengusaha dan pemerintah. Tapi, trend seperti itu terus berkurang, digantikan oleh dialog. Dalam hal ini, esensinya buruh ingin terus bekerja dan mendapatkan kesejahteraan. Sedangkan pengusaha ingin bisnisnya berkembang, dan pemerintah ingin iklim investasi terjaga dan perekonomian maju. \"Artinya, satu dengan lainnya saling membutuhkan. Jadi, jika ada persoalan, kenapa tidak didialogkan agar ada solusi?\" ujarnya. Sebagai bukti konkrit fungsi positif dari dialog sosial ketenagakerjaan terkait solusi dari dampak digitalisasi ekonomi yang terjadi pada transportasi online. Dialog sosial mampu menjembatani dampak ketenagakerjaan antara driver ojeg online dengan pengusahanya. \"Kalau menunggu lahir Undang-undang, terlalu lama,\" tegas Indrayana. Presiden Federasi Serikat Pekerja Panasonic Gobel, Djoko Wahyudi mengaku melalui dialog sosial, huhungan antara buruh dengan perusahaan semakin harmonis karena berbagai masalah bisa didialogkan. Misalnya, di saat Panasonic melakukan otomatisasi mesin, berdampak pada pengurangan tenaga kerja. Namun dengan dialog, tidak terjadi PHK. Tenaga kerja yang tergantikan mesin diberikan pelatihan peningkatan kapasitas, lalu dialihkan ke unit kerja lain yang tidak terkena dampak otomatisasi. Hasilnya, produktifitas kerja meningkat. Menurut Djoko, rata-rata pertumbuhan industri elektronik per tahun hanya 10 persen. Namun dengan relasi pekerja dan perusahaan yang harmonis, pertumbuhan Panasonic mencapai 20 persen. \"Dengan pertumbuhan yang signifikan, bonus untuk pekerja yang sebelumnya hanya dua kali setahun, kini bisa menjadi 4-5 kali pertahun,\" jelasnya. \"Pekerja Panasonic makin merasakan pentingnya dialog sosial dengan perusahaan, dan pemerintah. Segala hal bisa didialogkan dan dicasikan solusi bersama,\" katanya.","image":"http://img.antaranews.com/new/2017/03/thumb/20170327antarafoto-raker-menaker-komisi-ix-270317-wpa-1.jpg\" align=\"left\" border=\"0"},{"title":"Ibu Negara kunjungi Museum Nasional Filipina","date":"Sat, 29 Apr 2017 22:52:41 +0700","link":"http://www.antaranews.com/berita/626625/ibu-negara-kunjungi-museum-nasional-filipina","content":"Ibu Negara Iriana Joko Widodo bersama para istri pemimpin ASEAN mengunjungi Museum Nasional Filipina (Pambansang Museo), Sabtu. Kepala Biro Pers, Media dan Informasi Sekretariat Presiden, Bey Machmudin, dalam rilisnya, mengungkapkan kunjungan ke Museum Nasional ini merupakan acara \"spouse program\" yang merupakan rangkaian KTT ASEAN ke-30 di Manila. Setibanya di museum, Ibu Iriana yang didampingi oleh Ibu Sonya Riupassa, isteri Duta Besar RI untuk Filipina, disambut oleh Ibu Cielito Avancena dan Direktur Jenderal National Museum sekaligus Kurator Jeremy Barns. Tepat pukul 11.40 waktu setempat, acara dimulai dengan peninjauan sejumlah koleksi lukisan di lantai 1 museum yang didirikan sejak 1901 itu. Ibu Iriana yang menggunakan kebaya berwarna merah dipadu dengan kain batik sebagai bawahan tampak sesekali berbincang dengan Ibu Cielito Avancena. Selain Ibu Cielito Avancena selaku tuan rumah dan Ibu Iriana, para istri pemimpin ASEAN yang hadir diantaranya adalah Ibu Naly Sisoulith, istri PM Laos Thongloun Sisoulith, Naraporn Chan-o-cha, Istri PM Thailand Prayuth Chan-o-cha dan Thu Tran Nguyen, istri PM Vietnam Nguyen Xuan Phuc. Mereka kemudian berfoto bersama di depan lukisan hasil karya pelukis kenamaan Filipina Juan Luna yang berjudul \"Spoliarium\". Acara kemudian dilanjutkan dengan menyaksikan demonstrasi kerajinan tenun di IRI Gallery yang terletak di lantai 3 museum tersebut oleh perajin yang didatangkan langsung dari Cotabato Selatan, sebuah provinsi di dekat Mindanao di selatan Filipina. Setelah meninjau pameran, Ibu Cielito Avancena kemudian menjamu para tamunya dengan jamuan makan siang bersama di Old Senate Session, yang terletak di lantai 3 museum. Pihak museum juga menyuguhi para tamunya ini dengan pertunjukan kesenian berupa tarian tradisional oleh grup tari Kalilayan Folkloric dan lagu-lagu oleh penyanyi cilik The Voice Filipina Darlene Vibares dan Reynan Dal-Anay. Usai mengikuti rangkaian \"spouse program\", Ibu Iriana Jokowi pun kembali ke hotel tempat menginap selama di Filipina.","image":"http://img.antaranews.com/new/2017/04/thumb/201704170002.jpg\" align=\"left\" border=\"0"},{"title":"Pemerintah jadwalkan penetapan batas Bengkulu-Sumbar pada Mei","date":"Sat, 29 Apr 2017 22:44:46 +0700","link":"http://www.antaranews.com/berita/626624/pemerintah-jadwalkan-penetapan-batas-bengkulu-sumbar-pada-mei","content":"Pejabat Bagian Administrasi Pemerintah Pemeintah Kabupaten Mukomuko, Provinsi Bengkulu, menyatakan pemerintah pusat menjadwalkan penetapan batas provinsi Bengkulu dengan Provinsi Sumatera Barat sekitar bulan Mei tahun ini. \"Pada akhir bulan ini atau bulan Mei penandatangan kesepakatan batas dua provinsi antara Gubernur Bengkulu dengan Sumatera Barat,\" kata Kabag Administrasi Pemerintahan Pemerintah Kabupaten Mukomuko, Sapriadi, di Mukomuko, Sabtu. Ia mengatakan hal itu berdasarkan hasil kesimpulan rapat terakhir membahas masalah batas Bengkulu dengan Sumbar di Jakarta. Ia mengatakan, sebelum penandatangan kesepakatan tersebut, masing-masing provinsi ini harus menyerahkan dokumen terkait hasil kesepakatan batas wilayah antara dua gubernur tersebut. Kabupaten Mukomuko mewakili Provinsi Bengkulu menyerahkan dokumen atau stablat yang terkait batas dua provinsi di kabupaten setempat. Begitu juga dengan Kabupaten Pesisir Selatan, Provinsi Sumatera Barat yang berbatas langsung dengan Kabupaten Mukomuko, Provinsi Bengkulu. Ia menerangkan, kemungkinan pemerintah menggunakan hasil kesepakatan terakhir terkait batas dua provinsi yang ditandatangani oleh dua gubernur untuk menetapkan batas wilayah provinsi setempat dengan Sumbar. \"Kalau hasil kesepakatan itu yang digunakan, kemungkinan ada sebagian desa yang dulunya transmigrasi di daerah itu yang masuk ke Provinsi Sumatera,\" ujarnya. Ia menyatakan, pihaknya tidak mempermasalahkan sebagian wilayah setempat yang masuk ke Sumbar karena pada prinsipnya tetap berada di wilayah Negara Kesatuan Republik Indonesia. Akan tetapi, ia berharap, provinsi tetatangga tetap menghargai hak kepemilikan lahan masyarakat setempat yang masuk ke Provinsi Sumatera Barat.","image":""},{"title":"Pusamania Borneo vs Persegres Gresik United berakhir 3-0","date":"Sat, 29 Apr 2017 22:21:31 +0700","link":"http://www.antaranews.com/berita/626623/pusamania-borneo-vs-persegres-gresik-united-berakhir-3-0","content":"Tuan rumah Pusamania Borneo FC meraih kemenangan perdana pada pekan ketiga kompetisi Liga 1 musim 2017, setelah membekuk Persegres Gresik United 3-0 di Stadion Segiri Samarinda, Kalimantan Timur, Sabtu malam. Pemain bertahan Flavio Beck Junior mengawali pesta gol tuan rumah melalui eksekusi penalti pada menit ke-32, menyusul tangan pemain bertahan Persegres Rifan Lastori menyentuh bola di kotak penalti. Dua gol tambahan tim berjuluk \"Pesut Etam\" tercipta pada babak kedua lewat pemain pengganti Lerby Eliandri menit ke-53 dan \"marquee player\" Shane Smeltz menit ke-82. Borneo FC sebenarnya bisa menang dengan lebih banyak gol, tapi sejumlah peluang dari Lerby, Smeltz dan pemain lain masih bisa dicegah lini pertahanan Persegres. \"Secara hasil saya cukup puas dengan kemenangan ini, meskipun sebenarnya kami bisa menang dengan tujuh atau delapan gol,\" kata pelatih Borneo FC Dragan Djukanovic. Persegres hampir tidak banyak memberikan ancaman ke gawang Borneo FC, kendati beberapa usaha dilakukan untuk membongkar lini pertahanan tuan rumah. Namun, penyelesaian akhir masih lemah. \"Pertandingan berlangsung seimbang, tapi Borneo FC bisa memaksimalkan peluang menjadi gol,\" ujar pelatih Persegres Hanafi. Setelah laga ini, Borneo FC akan langsung berangkat menuju Jayapura pada Minggu (30/4) pagi untuk menghadapi laga lanjutan melawan Persipura Jayapura di hari Selasa (2/5). Sementara Persegres Gresik United menjamu Persib Bandung pekan depan.","image":"http://img.antaranews.com/new/2017/04/thumb/20170422Pusamania_Borneo_FC.jpg\" align=\"left\" border=\"0"},{"title":"Polda Riau kirim 101 Brimob amankan Freeport","date":"Sat, 29 Apr 2017 21:56:40 +0700","link":"http://www.antaranews.com/berita/626621/polda-riau-kirim-101-brimob-amankan-freeport","content":"Kepolisian Daerah Riau mengirimkan 101 personil Satuan Brimob untuk bergabung dengan Satuan Tugas Pengamanan PT Freeport di Timika, Papua bersama anggota dari wilayah lain dan juga TNI. \"Pemberangkatan 101 Anggota Sat Brimob Polda Riau akan bergabung di Satgas Pengamanan PT Freeport Papua. Kalau tak ada perpanjangan kurang lebih enam bulan akan bertugas,\" kata Kapolda Riau Brigjen Pol Zulkarnain Adinegara usai melepas personil tersebut di Pekanbaru, Sabtu malam. Dikatakannya memang di sana pengamanannya adalah dari TNI-Polri dan yang berangkat menggantikan personil sebelumnya. Namun sebelumnya itu bukan personil dari Brimob Polda Riau, tapi dari wilayah lain. Jumlah total dari Brimob seluruh Indonesia kurang lebih sekitar 1.000 orang. Dari wilayah lain jumlah yang diberangkatkan juga sama sekitar 100 personil, artinya satgas tersebut berasal dari 10 Polda. \"Kita punya kekuatan 670 personil, dengan berangkatnya 101 ini Riau tak akan terganggu,\" ungkap Kapolda. Dalam tugas tersebut, lanjut dia, Brimob dalam membawa misi mengamankan harus bekerjasama dengan personil lain, masyarakat sekitar, kepala suku, serta karyawan setempat. Untuk itu telah disiapkan analisa daerah operasi termasuk penyakit yang ada di sana. Akan tetapi yang utama adalah ancaman separatis bersenjata yang masih ada. Selain itu juga dari kelompok organisasi tanpa bentuk yang tidak bersenjata, tapi juga bisa mengancam keselamatan. Selain itu ada juga kemungkinan unjuk rasa karyawan PT Freeport dan ini harus dihadapi dengan pola-pola yang ditentukan. Seperti mengamankan demonstrasi jangan sampai ada dampak korban jiwa dan materil sehingga menyebabkan turunnya kredibilitas publik pada Polri. \"Brimob ditugaskan karena sudah dianggap terlatih dan dipersiapkan. Nanti akan dibagi-bagi tugasnya bergabung dengan satuan lain. Para anggota agar selalu mewaspadai hal-hal yang bisa melemahkan,\" ujar Zulkarnain. Kepala Satuan Brimob Polda Riau Kombes Pol Pradah Pinunjul menambahkan bahwa sistem komando teratas berada pada Polda Papua lalu ke Satgas. Dia meminta anggota menerapkan 3 S (senyum sapa salam) agar masyarakat sekitar simpatik. \"Jangan melakukan pelanggaran, penggunaan senjata peluru tajam adalah langkah terakhir,\" ucapnya.","image":"http://img.antaranews.com/new/2016/10/thumb/20161028438.jpg\" align=\"left\" border=\"0"},{"title":"Dokter RS Telogorejo Semarang ditemukan tewas di parit","date":"Sat, 29 Apr 2017 21:44:43 +0700","link":"http://www.antaranews.com/berita/626620/dokter-rs-telogorejo-semarang-ditemukan-tewas-di-parit","content":"Nanik Trimulyani Arifin (72), dokter Rumah Sakit Telogorejo, Kota Semarang, Jawa Tengah, ditemukan tewas diduga korban perampokan. Kapolrestabes Semarang Kombes Pol. Abiyoso Seno Aji di Semarang, Sabtu, membenarkan kejadian perampokan yang menewaskan dosen Fakultas Kedokteran Universitas Diponegoro Semarang itu. Jenazah Nanik sendiri ditemukan di sebuah parit, Desa Tanjunanom, Kabupaten Banjarnegara. Abiyoso mengatakan bahwa perampokan tersebut melibatkan dua orang pelaku bernama Supardi (22) dan Suparman (22). Supardi merupakan pegawai korban yang bertugas menjaga indekos di Jalan Plampitan, Kota Semarang, sedangkan Suparman merupakan salah seorang penghuni tempat milik korban. \"Satu pelaku atas nama Supardi sudah ditangkap, sementara yang lain masih dikejar,\" katanya. Peristiwa perampokan itu sendiri terjadi pada tanggal 23 April 2017 di indekos milik korban. Korban yang baru saja pulang dari Jakarta diduga memergoki ruang kerjanya di indekos itu dalam kondisi teracak-acak. Di saat bersamaan, salah satu pelaku, Suparman, diketahui sedang berada di dalam ruangan itu. Pelaku diduga langsung mencekik korban yang memergokinya saat sedang di ruangan itu. Aksi Suparman tersebut diketahui oleh Supardi. \"Keduanya kemudian berinisiatif untuk mengubur jenazah korban,\" katanya. Keduanya kemudian menggunakan mobil milik korban yang terparkir di Rumah Sakit Telogorejo. \"Mobil korban dipakai untuk mengangkut tubuh korban dan barang hasil curian,\" katanya. Sejumlah barang curian yang dibawa pelaku, antara lain, telepon seluler, televisi, serta uang tunai. Kedua pelaku yang sama-sama berasal dari Wonosobo itu berniat kabur menuju tempat asalnya itu. Jenazah korban kemudian dibuang di Banjarnegara. Mereka bertolak ke Wonosobo untuk menjual barang hasil curian, termasuk mobil Honda Freed milik korban. \"Mobil sempat berusaha dijual, tetapi tidak laku-laku,\" katanya. Supardi sendiri ditangkap di tempat tinggalnya, Wonosobo, setelah mobil korban berhasil dilacak polisi. Saat ini polisi masih mengejar satu pelaku lainnya.","image":""},{"title":"Banjir bandang di Magelang tewaskan lima orang","date":"Sat, 29 Apr 2017 21:24:16 +0700","link":"http://www.antaranews.com/berita/626619/banjir-bandang-di-magelang-tewaskan-lima-orang","content":"Banjir bandang yang melanda Dusun Nipis, Desa Sambungrejo, Grabag, Kabupaten Magelang, Jawa Tengah, Sabtu, mengakibatkan lima orang meninggal dunia. Kepala Pelaksana Badan Penanggulangan Bencana Daerah Kabupaten Magelang Edy Susanto mengatakan banjir bandang terjadi setelah hujan dengan intensitas sangat deras turun di wilayah Kecamatan Grabag sejak siang hari. Ia mengatakan hujan deras tersebut membuat aliran Sungai Ndaru anakan yang berada di Dusun Nipis, Desa Sambungrejo, Kecamatan Grabag, meluap dan membawa material longsor. Aliran Sungai Ndaru anakan ini menuju Sungai Ndaru yang berada di Desa Citrosono dan bermuara di Sungai Elo. Ia mengatakan dari kejadian tersebut ditemukan lima korban meninggal dunia yakni Sutar (50), Sumisah (60), Mirah (30), balita anak dari Aryanti, dan Slamet (60). Selain itu, katanya korban luka berat ada tiga, yakni Nanda (13), Marlan (30), dan Aryanti. \"Korban hilang dilaporkan ada dua orang, yakni Mardiyah dan anaknya,\" katanya. Ia mengatakan malam hari ini masih ada proses evakuasi serta pencarian korban oleh tim gabungan.","image":"http://img.antaranews.com/new/2017/02/thumb/20170227095.jpg\" align=\"left\" border=\"0"},{"title":"KPU Kota Bogor siap wujudkan Pilkada berkualitas","date":"Sat, 29 Apr 2017 21:09:23 +0700","link":"http://www.antaranews.com/berita/626618/kpu-kota-bogor-siap-wujudkan-pilkada-berkualitas","content":"Komisi Pemilihan Umum (KPU) Kota Bogor, Jawa Barat siap untuk menyelenggarakan Pilkada serentak 2018 yang aman, tertib, damai dan berkualitas dengan melibatkan semua pihak untuk ikut mengawal pelaksanaannya. \"Kita belajar banyak dari Pilkada serentak 2017, segala persiapan kita matangkan termasuk dukungan semua pihak agar pelaksanaan Pilkada serentak dan Pemilu 2019 berjalan aman, tertib, damai dan berkualitas,\" kata Ketua KPU Kota Bogor, Undang Suriatna, dalam kegiatan kumpul media di Kota Bogor, Jawa Barat, Sabtu. Undang menjelaskan warga Kota Bogor bersiap menghadapi tahun politik, dimana Juni 2018 akan dilangsungkan Pilkada serentak pemilihan wali kota dan pemilihan gubernur. Tahun 2019 akan dilangsungkan pula Pemilihan umum presiden dan legislatif. Menurutnya, tahapan Pilkada serentak akan dimulai September 2017 dimulai dari penjaringan, penetapan data pemilih sementara dan data pemilih tetap pada bulan November, dan pendaftaran calon perorangan di bulan Desember, lalu awal 2018 dilanjut pendaftaran calon partai politik. \"Pilkada sekarang berbeda dengan pilkada dulu, salah satunya soal kampanye pasangan calon tidak bisa lagi beriklan di media secara sendiri-sendiri, tetapi sudah diatur dan dibiayai oleh APBD, dan jika ada yang beriklan akan dikenai sanksi pembatalan pencalonannya,\" kata Undang. Kepada awak media Undang menyebutkan, diperkirakan pelaksanaan Pilkada juga tidak seramai dulu lagi terutama dari sisi kampanye, alat peraga kampanye sudah diatur sehingga tidak akan ada lagi atribut yang bertebaran di pinggir jalan atau sudut-sudut kota. \"Dulu banyak pelanggaran terutama dari atribut kampanye, pemberitaan jadi ramai dengan pelanggaran yang dilakukan pasangan calon. Tetapi tahun dengan aturan yang ada, kemungkinan pelanggaran akan semakin kecil,\" kata Undang. Undang menyebutkan, persoalan mendasar yang masih menjadi catatan KPU yakni masalah Daftar Pemilih Tetap (DPT). Saat ini aturan di KPU pemilih wajib memiliki KTP elektronik. Sementara itu, persoalan e-KTP masih menjadi kendala karena belum semua pemilih memiliki e-KTP. Dari hasil koordinasi dengan Disdukcapil Kota Bogor, tercatat sekitar 16 ribu warga belum melakukan perekaman data e-KTP dengan berbagai alasan seperti orang jompo, tidak memiliki biaya untuk ke Disdukcapil, dan enggan melakukan perekaman karena blanko e-KTP belum tersedia. \"Tetapi Disdukcapil sudah melakukan upaya dengan sistem jemput bola, agar 16 ribu warga yang belum melakukan perekaman bisa segera terselesaikan,\" kata Undang. Menurut Undang, e-KTP menjadi penting juga bagi calon perseorangan karena syarat untuk mendaftar harus membuktikan jumlah dukungan sekitar 51 ribu yang ditandai dengan bukti e-KTP. Kendala yang dihadapi bagi warga yang belum memiliki e-KTP karena terhambat blankot yang belum tersedia, sehingga lama diterbitkannya. \"Kami sudah melakukan upaya-upaya salah satunya bagi yang sudah melakukan perekaman e-KTP tetapi belum diterbitkan dapat dibuktikan dengan surat keterangan dari Disdukcapil yang terpenting sudah memiliki NIK,\" katanya. Diperkirakan jumlah DPS di Kota Bogor pada Pilkada serentak 2018 nanti sebesar 758.551 pemilih. Prediksi ini diambil dari jumlah DPT pada Pemilu presiden sebelumnya yakni sebesar 680 ribu pemilih. Rata-rata kenaikan jumlah pemilih dari tahun ke tahun sebesar 2,5 persen. \"Kami harapkan sebelum Pilkada semua warga sudah melakukan perekaman KTP sehingga persoalan e-KTP tidak ada lagi,\" kata Undang. Terkait anggaran Pilkada serentak, KPU mendapatkan alokasi dana dari APBD Kota Bogor mencapai Rp40 miliar. Dengan dana tersebut, KPU dapat mendanai Pilkada untuk enam pasangan calon dengan rincian tiga dari partai politik dan tiga orang dari peseorangan.","image":"http://img.antaranews.com/new/2017/04/thumb/201704190083.jpg\" align=\"left\" border=\"0"},{"title":"KPU tetapkan gubernur-wagub DKI Jakarta pada 5 Mei","date":"Sat, 29 Apr 2017 21:02:40 +0700","link":"http://www.antaranews.com/berita/626617/kpu-tetapkan-gubernur-wagub-dki-jakarta-pada-5-mei","content":"Komisi Pemilihan Umum (KPU) DKI akan menetapkan Gubernur dan Wakil Gubernur Jakarta terpilih periode 2017-2022 pada 5 Mei 2017 jika tidak ada pasangan calon yang mengajukan gugatan sengketa ke Mahkamah Konstitusi. \"Seandainya tidak ada gugatan ke Mahkamah Konstitusi, KPU DKI akan melakukan penetapan pada pasangan calon gubernur dan wakil gubernur terpilih, Insya Allah, pada Jumat, tanggal 5 Mei 2017,\" kata Ketua KPU DKI Sumarno pada Rapat Pleno Terbuka Rekapitulasi Penghitungan Suara Pemilihan Gubernur dan Wakil Gubernur DKI Jakarta Putaran Kedua di Jakarta, Sabtu malam. Sumarno mengatakan sesuai dengan UU Nomor 10 Tahun 2016 tentang Pilkada, KPU DKI akan memberikan waktu selama tiga hari kepada masing-masing pasangan calon dan Badan Pengawas Pemilu (Bawaslu) DKI untuk mengajukan perselisihan hasil perolehan suara ke Mahkamah Konstitusi (MK). Ada pun syarat pengajuan gugatan untuk provinsi yang berpenduduk 6-12 juta orang, selisih perolehan suara mencapai maksimal satu persen. Sumarno menjelaskan penetapan Gubernur dan Wakil Gubernur terpilih menjadi kegiatan terakhir dari rangkaian pelaksanaan Pilkada DKI Jakarta putaran kedua sejak 19 April lalu yang diawali dengan pemungutan suara. \"Saat penetapan itu lah, rangkaian pelaksanaan Pilkada DKI putaran kedua hampir berakhir karena tahapan selanjutnya adalah pelantikan Gubernur dan Wakil Gubernur terpilih,\" kata dia. Hingga kini, proses rekapitulasi penghitungan suara tingkat provinsi masih berjalan dengan diawali penyerahan surat suara dari Kepulauan Seribu. Wakil Gubernur terpilih versi hitung cepat dari nomor urut tiga, Sandiaga Uno, hadir menyaksikan rapat terbuka ini. Sandi yang mengenakan kemeja putih tersebut datang sekitar pukul 19.45 WIB yang kemudian disambut oleh para hadirin dan pendukungnya.","image":"http://img.antaranews.com/new/2017/04/thumb/20170409618.jpg\" align=\"left\" border=\"0"},{"title":"Tujuh kompi disiagakan hadapi unras Serikat Pekerja PT. Freeport","date":"Sat, 29 Apr 2017 20:41:56 +0700","link":"http://www.antaranews.com/berita/626616/tujuh-kompi-disiagakan-hadapi-unras-serikat-pekerja-pt-freeport","content":"Kapolda Papua Irjen Pol Boy Rafli Amar mengatakan, saat ini tujuh kompi disiagakan untuk menghadapi unjuk rasa serikat pekerja PT.Freeport di Timika. Jumlah tersebut sudah termasuk anggota yang tergabung dalam satuan tugas (satgas) Amole yang bertugas mengamankan wilayah operasional PT. Freeport, kata Kapolda Papua Irjen Pol Boy Rafli Amar di Jayapura, Sabtu. Dikatakan, walaupun polisi sudah menyiagakan ratusan anggota namun diharapkan aksi demo yang nantinya dilakukan sesuai koridor hukum yang berlaku. \"Kami sudah melakukan koordinasi, pendekatan dan imbauan sebagai upaya persuasif dan mengajak seluruh elemen serikat pekerja untuk menggunakan hak-hak untuk berunjuk rasa dengan damai,\" kata Irjen Pol Boy Amar seraya menambahkan walaupun anggota yang dikerahkan untuk mengamankan aksi demo serikat pekerja PT.Freeport mencapai tujuh kompi namun jumlah tersebut tidak berarti bila aksi yang mereka lalukan anarkis. Tidak perlu unjuk kekuatan atau otot dengan menambah pasukan asalkan aksi demo yang dilakukan sesuai dengan ketentuan yakni UU no 99 tahun 1998 dan tidak anarkis serta dilakukan selama sebulan. Aksi demo hendaknya dilakukan sesuai peraturan yang berlaku dan tidak perlu selama sebulan karena pasti direspon baik oleh managemen PT.Freeport maupun pemerintah, kata Irjen Pol Boy Amar. Mantan Kadiv Humas Polda Papua Irjen Pol Boy Amar mengatakan, saat ini kamtibmas dijajaran Polres Mimika yang wilayahnya membawahi kawasan operasional PT.Freeport dalam kondisi aman dan terkendali. \"Situasi kamtibmas di wilayah hukum Polda Papua aman dan terkendali,\" kata Kapolda Papua Irjen Pol Boy Rafli Amar.","image":"http://img.antaranews.com/new/2017/02/thumb/201702180418.jpg\" align=\"left\" border=\"0"},{"title":"Sandiaga Uno hadiri rapat pleno KPU DKI","date":"Sat, 29 Apr 2017 20:12:25 +0700","link":"http://www.antaranews.com/berita/626615/sandiaga-uno-hadiri-rapat-pleno-kpu-dki","content":"Calon Wakil Gubernur DKI Jakarta terpilih nomor urut 3, Sandiaga Uno pada Sabtu malam menghadiri Rapat Pleno Terbuka Komisi Pemilihan Umum (KPU) DKI yang beragendakan rekapitulasi penghitungan suara Pemilihan Gubernur dan Wakil Gubernur DKI putaran kedua. Sandi yang mengenakan kemeja putih tersebut datang di Hotel Aryaduta, Jakarta, sekitar pukul 19.45 WIB. Kedatangannya pun disambut oleh para hadirin serta tim sukses yang ingin menyaksikan rapat pleno terbuka itu. Ada pun pasangan nomor urut tiga, Anies Baswedan dan Sandiaga Uno terpilih sebagai Gubernur dan Wakil Gubernur DKI Jakarta 2017 versi hitung cepat dari sejumlah lembaga survei, antara lain Litbang Kompas, PolMark Indonesia, LSI Denny JA dan SMRC (Saiful Mujani Research and Consulting). Setelah hasil rekapitulasi suara ditetapkan dalam pleno, KPU akan memberikan waktu tiga hari kepada pasangan calon untuk mengajukan gugatan sengketa ke Mahkamah Konstitusi (MK). Setelah rekapitulasi berjenjang selesai dilakukan pada 29 April-1 Mei 2017, KPU DKI Jakarta akan memberikan kesempatan kepada kedua pasangan calon apabila ada yang ingin mengajukan sengketa hasil pemilihan ke MK selama tiga hari. Apabila setelah tiga hari tidak ada pengajuan sengketa, KPU DKI Jakarta akan menetapkan gubernur dan wakil gubernur terpilih pada 5 atau 6 Mei 2017.","image":"http://img.antaranews.com/new/2017/04/thumb/20170419antarafoto-konpers-sandi-1.jpg\" align=\"left\" border=\"0"},{"title":"Tiga bulan terakhir Mitsubishi kuasai pasar kabin ganda","date":"Sat, 29 Apr 2017 20:05:47 +0700","link":"http://otomotif.antaranews.com/news/1493471147/tiga-bulan-terakhir-mitsubishi-kuasai-pasar-kabin-ganda","content":"Distributor resmi Mitsubishi Motors di Indonesia, PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI), mengungkapkan pihaknya dalam tiga bulan terakhir menguasai pasar kabin ganda lewat pick up kabin ganda andalan mereka, Mitsubishi Triton.Hal itu diungkapkan Kepala Grup Penjualan dan Pemasaran MMKSI, Imam Choeru Cahya, di sela-sela keikutsertaan MMKSI di IIMS 2017, JI Expo Kemayoran, Jakarta, 27 April - 7 Mei 2017.\"Secara akumulasi tiga bulan terakhir sekira 54 persen, bulan kemaren sendiri kami hampir 60 persen,\" kata Imam.Hal itu antara lain sejalan dengan perbaikan kondisi pasar kabin ganda dalam tiga bulan terakhir disokong perbaikan harga batu bara dan kelapa sawit.\"Memang tidak sebaik 3-4 tahun lalu, tapi dibandingkan 2 tahun terakhir harga batu bara membaik dan ada dampak ke penjualan double cabin,\" kata Imam.\"Ya terutama tiga bulan terakhir ini bagus ya, permintaan pasar turun tapi tiga bulan kemarin naik lagi,\" ujarnya menambahkan.Berkat perbaikan kondisi pasar komoditi tersebut, Mitsubishi Triton mencatatkan performa penjualan sekira 700 unit per bulan untuk varian kabin ganda, demikian Imam.Selain itu, guna menyongsong kondisi pasar yang membaik Mitsubishi juga meluncurkan New Triton yang merupakan pembaruan untuk varian Exceed 4x4 di ajang IIMS 2017.(baca juga: Luncurkan New Triton, Mitsubishi ingin jaring kalangan pehobi)","image":"http://img.antaranews.com/new/2017/04/thumb/20170427IMG_20170427_215143.jpg\" align=\"left\" border=\"0"},{"title":"Aktivis Lingkungan Adukan Perusak Hutan Gunung Lemongan ke Polisi","date":"Sat, 29 Apr 2017 16:21:57 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870797/Aktivis-Lingkungan-Adukan-Perusak-Hutan-Gunung-Lemongan-ke-Polisi","content":"Kelompok Pegiat Konservasi Gunung Lemongan, Laskar Hijau, melaporkan kasus perusakan dan pembakaran hutan lindung seluas kurang lebih 2.000 hektare di gunung tersebut ke Kepolisian Resor Lumajang, Sabtu, 29 April 2017. Perusakan dan pembakaran hutan oleh warga kaki gunung itu bertujuan untuk pembukaan lahan sengon. Ilal Hakim, salah satu aktifis Laskar Hijau, mengatakan pembakaran kawasan hutan lindung terjadi sepekan terakhir ini. \"Kami berulang kali harus memadamkan api yang membakar kawasan hutan lindung,\" kata Ilal di Polres Lumajang.Baca: Masyarakat Gunung Lemongan Dilatih Hadapi BencanaIlal mengaku telah mengetahui orang-orang yang terlibat dalam perusakan hutan lindung. Beberapa di antaranya, kata dia, merupakan orang berpengaruh. \"Kami akan ungkapkan semuanya kepada pihak kepolisian,\" kata Ilal. Warga yang melakukan perusakan hutan, kata Ilal, tergiur dengan janji bahwa lahan tersebut akan diuruskan sertifikatnya. Dengan iming-iming itulah warga kemudian ramai-ramai membuka lahan dengan cara membakar kawasan hutan lindung. Akibat pembakaran hutan, kata dia, lebih dari 8.000 batang bambu berumur rata-rata 3 tahun yang ditanam Laskar Hijau hangus dilahap api. Dia memperkirakan kerugian akibat pembakaran hutan itu mencapai ratusan juta. \"Bibit bambu itu dulu dapat dari Jogyakarta, perbatang harganya Rp 15 ribu,\" kata Ilal.Simak: Peringati Pancasila, Warga Lereng Lemongan Wayangan Sejumlah barang bukti dibawa ke bagian Reserse dan Kriminal Polres Lumajang. Ilal bahkan merekam seorang warga yang mengaku mau dibayar Rp 30 ribu untuk membakar kawasan hutan lindung itu. Perum Perhutani juga ikut melaporkan kejadian perusakan kawasan hutan milik Perhutani.","image":"http://image.tempointeraktif.com/?id=83975"},{"title":"Liga 1: Rotasi Pemain Penentu Kemenangan Persib atas Sriwijaya FC","date":"Sat, 29 Apr 2017 15:59:07 +0100","link":"http://www.tempo.co/read/news/2017/04/29/237870796/Liga-1-Rotasi-Pemain-Penentu-Kemenangan-Persib-atas-Sriwijaya-FC","content":"Pelatih Kepala Persib Djajang Nurjaman mengatakan rotasi pemain menjadi penentui kemenangan 2-0 timnya atas Sriwijaya FC dalam laga ke-3 Liga 1 di Stadion Gelora Bandung Lautan Api (GBLA), Kota Bandung, Sabtu, 29 April 2017. Empat pemain yang biasanya duduk di bangku cadangan, dalam laga ini menjadi pemain inti. Mereka adalah Tantan, Raphael Maitimo, Supardi Nasir dan Dedi Kusnandar. \"Kami memiliki materi yang merata, jadi saya tidak pernah ragu memilih pemain. Dari 3 pertandingan, saya selalu tampilkan komposisi berbeda. Ini membuktikan kalau kami punya kedalaman tim yang bagus,\" ujarnya. Baca Juga: Persib Kalahkan Sriwijaya 2-0, Djadjang Nurdjaman Sujud Syukur Selain 2 kali menjebol gawang Sriwijaya, gawang Persib yang dikawal I Made Wiryawan juga tak kebobolan. Dua gol Maung Bandung--julukan Persib--masing-masing dicetak kapten tim Atep di menit ke-12 dan Febri Hariyadi di 76. \"Peluang emas banyak dari Atep dan Febri menunjukkan kami bisa menang lebih dua gol,\" kata Djajang. Hasil ini membuat Persib beranjak ke peringkat ke-2 klasemen sementara dengan torehan 5 poin, hasil 1 kali menang dan 2 kali seri. Djajang juga mengapresiasi motivasi dan disiplin yang tinggi serta keinginan menang anak-anak asuhnya. \"Ada kemajuan yang cukup baik dari permainan kami. Mudah-mudahan ini langkah yang baik dalam perjalanan Persib di Liga 1,\" ujarnya.","image":"http://image.tempointeraktif.com/?id=596075"},{"title":"Penikam Anggota Paspampres Menyerahkan Diri di Polres Bangkalan","date":"Sat, 29 Apr 2017 15:37:01 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870795/Penikam-Anggota-Paspampres-Menyerahkan-Diri-di-Polres-Bangkalan","content":"Rosul, 25 tahun, satu dari tiga pelaku penikaman terhadap dua anggota Pasukan Pengaman Presiden (Paspampres) menyerahkan diri ke Markas Polres Bangkalan, Jawa Timur, Sabtu malam, 29 April 2017. Rosul menyerahkan diri dengan diantar Kepala Desa Kelbung, Kecamatan Galis dan tiga anggota keluarganya. Rosul langsung diperiksa di ruangan Satrekrim Polres Bangkalan. Baca: Polisi Kantongi Identitas Pengeroyok Dua Anggota Paspampres Pemeriksaan hanya berlangsung sekitar 15 menit. Rosul yang memakai jaket kombinasi warna putih, merah dan hitam, langsung dibawa oleh empat anggota Subdenpom menggunakan mobil Innova hitam berpelat nomor W atau Sidoarjo. Rosul sempat berpelukan dengan anggota keluarganya. Keluarganya meminta Rosul tenang dan sabar. \"Langsung dibawa ke Jakarta,\" kata Kepala Satreskrim Polres Bangkalan, Ajun Komisaris Anton Widodo. Anton menuturkan keberadaan Rosul di Bangkalan diketahui setelah Polres Metro Jakarta Pusat meminta bantuan menangkap penusuk Paspampres yang dikabarkan melarikan diri ke rumahnya di Kelbung. \"Permintaan Polres Metro itu saya terima dua hari lalu,\" ujar dia.Simak: Jadi Korban Pengeroyokan, Dua Anggota Paspampres Terkapar Setelah ada permintaan itu, kata Anton, dia mengutus tim ke Desa Kelbung untuk berkoordinasi dengan kepala desa setempat agar Rosul menyerahkan diri. Kepala desalah yang membujuk Rosul agar menyerahkan diri. \"Setelah dipastikan menyerah, kami jemput ke Desa Kelbung,\" ungkap dia. Penusukan yang dialami dua anggota Paspampres, Pratu Pasaribu dan Prada Fata Kudus, terjadi di dekat Mako Paspampres, Jalan Tanah Abang II, Jakarta Pusat, Senin, 24 April lalu. Sejumlah cerita menyebut, penusukan itu bermula dari cekcok mulut antara anggota Paspampres Rico dan Rosul. Lihat: Kapuspen TNI: Pembelian Senjata Paspampres di AS Legal Cekcok itu membuat Rosul kalap dan menusuk Rico dengan alat pencacah es batu. Anggota Paspampres lain, Fatah, yang kebetulan berada tak jauh dari lokasi hendak menolong Rico. Namun nahas, Fatah juga malah dikeroyok oleh tiga orang dan mengalami enam luka tusuk dipunggung.","image":"http://image.tempointeraktif.com/?id=459711"},{"title":"Temukan TKI Terlantar di Kuala Lumpur, Bupati Dedi Lapor Polisi","date":"Sat, 29 Apr 2017 15:17:42 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870794/Temukan-TKI-Terlantar-di-Kuala-Lumpur-Bupati-Dedi-Lapor-Polisi","content":"Bupati Purwakarta, Jawa Barat, Dedi Mulyadi, melaporkan Ridwan, seorang pegawai perusahaan pengerah jasa tenaga kerja Indonesia, ke Polres Purwakarta dengan tuduhan pemalsuan dokumen keiimigrasian, Sabtu, 29 April 2017.. Kasus pemalsuan dokumen keiimigrasian itu terbongkar saat Dedi transit di Bandara Internasional Kuala Lumpur dalam perjalanan ke Kairo, Mesir, Jumat siang, 28 April 2017. Dedi bertolak ke Kairo untuk menjadi pembicara dalam Seminar Kebangsaan dan Malam Kebudayaan Indonesia 2017 yang diadakan Persatuan Pelajar Mahasiswa Indonesia ( PPMI) di Azhar Cenfenrence Centre Kairo, Mesir Sabtu siang. Baca: Hindari Masalah, Mensos: Jadi TKI Harus Punya Ketrampilan Di bandara tersebut Dedi menemukan dua TKI yang terlantar, yakni Iyah Syariah asal Kecamatan Plered, Purwakarta dan Rati asal Kecamatan Tempuran, Karawang. Dedi akhirnya membatalkan pergi ke Kairo dan membawa pulang dua TKI tersebut ke Indonesia, Sabtu pagi ini.Iah dan Rati, ditemukan Dedi terlantar di bandara Kuala Lumpur akibat ditinggal kabur oleh Ridwan yang berjanji akan memperkerjakannya ke Saudi Arabia dengan gaji besar. Paspor milik keduanya juga ditahan pihak meskapai penerbangan dan Imigrasi Malaysia. \"Kedua orang ini sebagai korban human trafficking. Di Purwakarta sendiri sudah ada moratorium pengiriman TKI ke luar negeri. Agar tidak terulang lagi kasus seperti ini, kami minta polisi mengusut sampai tuntas pelakunya,\" ujar Dedi, usai melapor di Markas Polres Purwakarta.Simak: Terkatung-katung di Arab, TKI asal Purwakarta Pulang dan Meninggal Menurut Dedi, saat sampai di bandara Soekarno-Hatta, Tangerang, pihak PJTKI mengirim suami Iyah untuk menjemputnya dan membawa pulang ke Plered. Tapi, upaya itu ditolak Dedi. Dia ngotot membawa kasus tersebut ke polisi. Kepada Dedi, Iyah menuturkan bahwa perjalanan dari Jakarta ke Kuala Lumpur bersama Rati dan Ridwan ditempuhnya melalui Batam dengan menaiki kapal feri selama tiga hari. Dia dijanjikan akan diterbangkan dari Kuala Lumpur menuju Oman baru ke Arab Saudi. \"Kami terulnta-lunta di Bandara Kuala Lumpur selama 4 hari,\" ujar Iyah kepada Dedi. Iyah mengaku masih dimintai lagi uang 200 Ringgit Malaysia serta Rp 40 juta jika paspornya ingin dikembalikan. \"Padahal boro-boro buat nebus paspor, untuk ongkos pulang saja kami tak punya,\" Lihat: SMK Diminta Isi Pasar TKI di Luar Negeri Usai mendengar cerita Iyah, Dedi menghubungi Kedutaan Besar RI di Kuala Lumpur untuk mengurusi persoalan itu. Setelah diadakan pembicaraan dengan pihak meskapai penerbangan dan Imigrasi Malaysia, akhirnya paspor Iyah dan Rati kembalikan Iah dan Rati mengaku menyesal pergi ke Arab Saudi. Ia berterima kasih kepada Dedi karena tanpa bantuannya nasibnya bakal tidak jelas. \"Kami harus bilang apa, sama Pak Dedi. Sampai-sampai dia tak jadi berangkat ke Kairo hanya karena menolong kami,\" imbuh Rati. Kepala Unit I Kejahatan dan Kekerasan Polres Purwakarta Inspektur Satu Putra Adi Fajar berujar segera memproses laporan pemalsuan dokumen dan percaloan TKI itu. \"Laporannya sudah kami terima dan segera kami proses,\" ujar Adi.","image":"http://image.tempointeraktif.com/?id=487868"},{"title":"Muhaimin Iskandar Sindir Pencitraan Via Taman Kota dan Isu Jomblo","date":"Sat, 29 Apr 2017 15:05:22 +0100","link":"http://www.tempo.co/read/news/2017/04/29/078870793/Muhaimin-Iskandar-Sindir-Pencitraan-Via-Taman-Kota-dan-Isu-Jomblo","content":"Ketua Umum Partai Kebangkitan Bangsa Muhaimin Iskandar menyindir para politikus yang kerap menjual isu populis hanya demi meraih suara dari masyarakat. Menurut dia, harapan masyarakat terhadap isu populis ini tinggi sehingga politikus kerap menggunakannya sebagai bahan pencitraan padahal tidak menyentuh ke akar permasalahan. Ia menyinggung pula politikus atau calon kepala daerah yang kerap jualan akan membangun taman kota, mengangkat isu jomblo, dan kepalsuan yang sebenarnya tidak menyentuh hati masyarakat. Ia pun mewanti-wanti agar kader PKB atau calon kepala daerah yang diusung partainya tidak hanya menjual isu-isu seperti itu, tapi juga memikirkan nasib rakyat. \"Insya Allah tokoh PKB tidak hanya jualan taman kota, isu jomblo atau kepalsuan yg tidak menyentuh hati masyarakat. Selain bangun taman harus bangun kesejahteraan,\" katanya saat membuka acara Rakornas Lembaga Pemenangan Pemilu di Kantor DPP PKB, Jalan Raden Saleh I, Senen, Jakarta, Sabtu, 29 April 2017. Dengan cara inilah Muhaimin berharap PKB tidak hanya menang, tapi juga menyelesaikan pekerjaan rumah bangsa dan negara. Menurut Muhaimin, politikus atau calon kepala daerah yang diusung PKB harus mewujudkan apa yang dijanjikannya kepada masyarakat bila nantinya memenangkan kompetisi pilkada. \"Kemenangan sejati adalah kemenangan yang memberi jawaban harapan masyarakat dan jalan keluar bagi persoalan yang dihadapi,\" kata dia. Menurut dia, tingginya harapan masyarakat terhadap isu populis kadang mengharuskan politikus berada di selera publik. Padahal, seharusnya politikus itu mencerdaskan publik dan memberikan dorongan ke arah yang lebih benar di bandingkan isu populis itu. \"Karena itu adalah kemenangan sebenarnya bukan kemenangan semu,\" ujarnya.","image":"http://image.tempointeraktif.com/?id=603081"},{"title":"Kejaksaan Sidik Indikasi Korupsi Pembangunan Tugu Antikorupsi","date":"Sat, 29 Apr 2017 14:43:26 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870792/Kejaksaan-Sidik-Indikasi-Korupsi-Pembangunan-Tugu-Antikorupsi","content":"Kejaksaan Tinggi Riau mendalami dugaan korupsi proyek pembangunan dua ruang terbuka hijau (RTH) taman kacamayang dan tugu integritas di Kota Pekanbaru. Padahal, peresmian taman sebagai simbol perlawan korupsi tersebut dihadiri Ketua Komisi Pemberantasan Korupsi Agus Raharjo bersama Jaksa Agung M. Pasetyo pada akhir 2016. \"Berdasarkan hasil penyelidikan, telah diperoleh bukti permulaan adanya tindak pidana korupsi dalam pembangunan dua RTH kacamayang dan tugu integritas,\" kata Asisten Pidana Umum Kejaksaan Tiggi Riau Sugeng Rianta melalui aplikasi perpesanan WhatsApp, Sabtu, 29 April 2017. Baca: Telan APBD Rp 420 Juta, Tugu Antikorupsi di Riau Dikecam Pembangunan ruang terbuka hijau taman kacamayang yang terletak di Jalan Jenderal Sudirman menelan biaya RP 8 miliar, adapun tugu integritas di Jalan Ahmad Yani menghabiskan biaya Rp 8 miliar. Total biaya pembangunan yang bersumber dari anggaran pendapatan belanja daerah itu mencapai Rp 14 miliar. Namun kejaksaan belum menyebutkan total kerugian negara dalam kasus korupsi pembanguan taman terbuka hijau itu. Sugeng mengaku, hasil penyelidikan dugaan korupsi kedua proyek tersebut tengah ditindaklanjuti ke tingkat penyidikan. Sejauh ini belum ada tersangka dalam perkara itu. \"Tersangka akan ditetapkan kemudian setelah pemeriksaan alat bukti cukup,\" ujarnya. Simak: KPK Janji Lanjutkan Kasus Korupsi Kehutanan di Riau Tugu antikorupsi diresmikan bertepatan dengan acara hari antikorupsi di Pekanbaru, Riau pada Jumat, 9 Desember 2016 lalu. Pembangunan tugu antikorupsi di Riau bermaksud sebagai taman pengingat penegakan integritas untuk melakukan gerakan moral memberikan pelayanan terbaik dan transparan kepada masyarakat. Riau diharapkan mampu memulai tata kelola pemerintahan yang bersih mengingat tiga gubernurnya berturut-turut dicokok KPK atas kasus korupsi.","image":"http://image.tempointeraktif.com/?id=98490"},{"title":"Korban Penggusuran Kampung Akuarium Ini Doakan Ahok Jadi Menteri","date":"Sat, 29 Apr 2017 14:35:59 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870791/Korban-Penggusuran-Kampung-Akuarium-Ini-Doakan-Ahok-Jadi-Menteri","content":"Warga Kampung Akuarium, RT 001 RW 04, Kelurahan Penjaringan, Topas meminta kepada masa jabatan Ahok digunakan dengan sebaiknya-baiknya. Jangan menyisakan kekecewaan lagi dalam enam bulan ini periode tersisa. \"Siapa tau Ahok bisa jadi wakil presiden, kami doakan diangkat jadi menteri,\"ujar Topas di jalan Pasar Ikan, Penjaringan, Jakarta Utara, Sabtu 29 April 2017.Baca: Ahok Gagas Tempat Tinggal Bagi PNS di Tengah Kota JakartaTopas meminta Ahok tak melakukan pengusuran lagi. Cukup Kampung Akuarium yang jadi korban. \"Ahok tidak perlu mengeluarkan akan membongkar bangunan liar, kami telah membangun lagi setelah sebulan pengusuran, tidak ada kaitan dengan pilkada,\"ujarnya.Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok akan tetap membongkar sejumlah bangunan liar yang kembali berdiri di kawasan Pasar Ikan, Penjaringan, Jakarta Utara. Kami akan bongkar (bangunan liar), kata Ahok di Balai Kota DKI, Kamis, 27 April 2017.Baca: DKI Terbitkan Sertifikat Elektronik, Ahok: Cepat dan Enggak RepotAhok akan tetap membongkar bangunan liar itu sampai masa tugasnya sebagai gubernur selesai pada Oktober 2017. Kami akan tetap bongkar sampai kami selesai, ujarnya.Beberapa penduduk sebelumnya diberitakan telah kembali mendirikan bangunan liar di Pasar Ikan. Mereka adalah warga Pasar Ikan, Luar Batang, dan Kampung Akuarium, yang masih bertahan setelah pembongkaran 2016. Mereka yakin Ahok tidak akan membongkar kembali bangunan itu. Penduduk juga yakin pasangan calon Gubernur-Wakil Gubernur DKI Jakarta yang unggul dalam penghitungan cepat, Anies Baswedan-Sandiaga Uno, akan menyejahterakan penduduk di kawasan tersebut.","image":"http://image.tempointeraktif.com/?id=597687"},{"title":"Bunga untuk Ahok, Warga Akuarium: Terima Kasih Melanggar Janji","date":"Sat, 29 Apr 2017 14:19:18 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870790/Bunga-untuk-Ahok-Warga-Akuarium-Terima-Kasih-Melanggar-Janji","content":"Karangan bunga untuk Gubernur dan Wakil Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok-Djarot Saiful Hidayat terus berdatangan di Balai Kota DKI Jakarta sejak Jumat lalu. Berdasarkan pemantauan Tempo selama seminggu telah tercatat 3.200 karangan. Karangan bunga yang dikirimkan bukan hanya dari pendukung Ahok, tetapi juga dari warga Kampung Akuarium, korban penggusuran yang dilakukan Ahok dan aparatnya pada 11 April 2016. Baca: Ahok Akan Gusur Pasar Ikan, Anies: Tahan Dulu Topas, warga Kampung Akuarium, RT 01 RW 04, Kelurahan Penjaringan, Jakarta Utara, mengatakan karangan bunga buat Ahok dikirimkan pada Jumat, 28 April 2017. \"Kemarin saya dengan warga meletakkan di depan gerbang Balai Kota,\" ujar Topas saat ditemui Tempo di Kampung Akuarium, Sabtu, 29 April 2017. Menurut Topas, dalam karangan bunga tersebut warga memberi ucapan Pak Ahok: Terima Kasih Sudah Melanggar Janji Kampanye untuk Tidak Menggusur Kami. Baca juga: Disebut \u0027Gubernur Tukang Gusur\u0027, Ini Jawaban Ahok Hal ini sesuai komitmen Ahok sebelum maju sebagai calon wakil gubernur DKI Jakarta. \"Saat menjabat sebagai Gubernur DKI Jakarta, Ahok justru malah rajin melakukan penggusuran,\" ujar Topas.","image":"http://image.tempointeraktif.com/?id=531326"},{"title":"Menpora Minta PBSI Evaluasi Kegagalan di Kejuaraan Asia","date":"Sat, 29 Apr 2017 14:18:41 +0100","link":"http://www.tempo.co/read/news/2017/04/29/100870789/Menpora-Minta-PBSI-Evaluasi-Kegagalan-di-Kejuaraan-Asia","content":"Menteri Pemuda dan Olahraga Imam Nahrawi meminta Persatuan Bulu Tangkis Seluruh Indonesia (PBSI) untuk mengevaluasi kegagalan Indonesia dalam kejuaraan bulu tangkis Asia yang berlangsung pada 25-30 April 2017 tersebut.\"Hasil di Kejuaraan Asia itu memang harus ada evaluasi menyeluruh dari PBSI terkait prestasi cabang olahraga ini termasuk ke depannya mau seperti apa,\" kata Imam, Sabtu.Baca: Praveen/Debby Kalah, Wakil Indonesia Habis di Kejuaraan AsiaKetika ditanya mengenai dalam hal apa evaluasi yang harus dilakukan, Imam menegaskan dalam semua hal termasuk sistem rekrutmen pemain-pemain Pemusatan Latihan Nasional (Pelatnas).\"Dievaluasi semuanya, termasuk sistem rekrutmen jangan satu sumber saja, tapi beberapa klub dan dari beberapa turnamen, ini sudah saya sampaikan ke PBSI karena banyak anak-anak daerah yang mungkin sebenarnya pantas masuk ke pelatnas, hanya mungkin tidak termonitor,\" kata Imam.Dalam Kejuaraan Asia 2017 yang berlangsung di Wuhan Sports Center Gymnasium, Hainan, Cina, Indonesia gagal mengirimkan wakil ke semifinal. Dalam turnamen itu Indonesia tanpa diperkuat pemain-pemain andalan seperti Marcus Fernaldi Gideon/Kevin Sanjaya Sukamuljo, Tontowi Ahmad/Liliyana Natsir dan juga pasangan ganda putri Anggia Shitta Awanda/Ni Ketut Mahadewi Istarani.Wakil Indonesia yang turun sebagian besar harus tumbang di putaran pertama dan kedua. Hanya pasangan ganda campuran Praveen Jordan/Debby Susanto pemain yang melangkah paling jauh dengan melaju sampai putaran perempat final.\"Kita tahu bahwa di sana kita menurunkan pemain-pemain pelapis mereka sebenarnya sudah berusaha, inilah sebenarnya maksud evaluasi itu, untuk mempersiapkan pemain-pemain pelapis juga yang sama-sama baik kualitasnya,\" ujar Imam.Sementara itu, pihak pelatih sektor tunggal putri PBSI yang dalam Kejuaraan Asia 2017 semua wakilnya yaitu Hanna Ramadini, Dinar Dinar Dyah Ayustine dan Fitriani, semuanya harus tersingkir di putaran pembuka.\"Saya kurang puas dengan hasil yang diraih tim tunggal putri di kejuaraan ini. Semua tidak bisa mengeluarkan permainan mereka. Hanna tidak bisa keluar dari tekanan dan dikontrol terus oleh lawan,\" kata Asisten Pelatih Tunggal Putri PBSI Minarti Timur dalam laman resmi PBSI.\"Fitri tidak bisa mengeluarkan kemampuan terbaiknya, banyak ragu-ragu yang akhirnya berpengaruh pada akurasi bola. Sedangkan Dinar tak bisa mengimbangi kecepatan lawannya saat ia mau main cepat di game pertama, di game kedua baru berani main reli balik serang,\" ucap Minarti.Sedangkan pihak pelatih tunggal putra PBSI menyebut faktor non teknis menjadi penyebab gagalnya sektor itu yang diwakili Tommy Sugiarto, Anthony Sinisuka Ginting dan Ihsan Maulana di Kejuaraan Asia sejak putaran awal.\"Di saat-saat kritis, masih kurang sabar. Misalnya, Anthony yang sudah unggul jauh seharusnya bisa menang. Strategi sudah bagus, tetapi di akhir-akhir banyak membuat kesalahan sendiri,\" tutur Asisten Pelatih tunggal putra Irwansyah.\"Mereka juga belum yakin bahwa mereka bisa, mikirnya lawan lebih kuat dan lebih tahan. Padahal mereka tidak kalah kuat. Memang walaupun Ihsan dan Anthony pengalamannya sudah lumayan banyak di level super series, tetapi permainannya masih belum matang, masih banyak yang harus diperbaiki,\" tutur Irwansyah menambahkan.","image":"http://image.tempointeraktif.com/?id=568453"},{"title":"Persib Kalahkan Sriwijaya 2-0, Djadjang Nurdjaman Sujud Syukur","date":"Sat, 29 Apr 2017 14:12:53 +0100","link":"http://www.tempo.co/read/news/2017/04/29/237870788/Persib-Kalahkan-Sriwijaya-2-0-Djadjang-Nurdjaman-Sujud-Syukur","content":"Pemandangan menarik tersaji terkait dengan pelatih Djadjang Nurdjaman saat Persib Bandung mengalahkan Sriwijaya FC 2-0 dalam lanjutan liga 1 di stadion Gelora Bandung Lautan Api (GBLA), Kota Bandung, Sabtu, 29 April 2017. Sempat terlihat gusar di akhir laga, ia akhirnya melakukan sujud syukur setelah pluit tanda akhir pertandingan ditiup.Djadjang terlihat cukup gusar saat waktu pertandingan menyisakan 5 menit lagi usai. Pelatih Kepala Persib itu hilir mudik di depan bangku cadangan. Seusai wasit meniupkan peluit panjang, Djadjang langsung berjalan menghampiri pinggir lapangan lantas bersujud syukur.\"Itu kebiasaan saya,\" ujar Djadjang kepada Tempo seusai laga.Dalam laga itu Persib akhirnya berhasil meraih kemenangan perdananya setalah dalam dua laga sebelumnya selalu seri. Persib menundukan Sriwijaya berkat gol Atep pada menit 12 dan Febri Hariyadi pada menit 76.Sejak wasit meniupkan peluit tanda dimulainya laga, kedua kesebelasan belum menunjukan permainan taktisnya. Baik Persib maupun Sriwijaya masih meraba-raba untuk bisa klop dengan strategi yang diterapkan pelatih.Persib mulai mendominasi laga usai arloji di tangan wasit melewati menit ke-10. Pada menit 12 Atep sukses menceploskan si kulit bundar ke gawang Sriwijaya. Berawal dari peran Tantan yang berhasil melewati salah satu pemain belakang Sriwijaya FC, dan merangsek masuk mendekati gawang Sriwijaya.Tantan lantas memberikan umpan manis menuju Atep yang tanpa kawalan di depan gawang Sriwijaya FC. Tanpa ragu, kapten tim Persib itu langsung melepaskan tendangan terarah, dan penjaga gawang Sriwijaya Teja Paku Alam tak mampu menjangkau bola hasil tendangan Atep.Laskar Wong Kito--julukan Sriwijaya, mulai berani keluar saat papan skor mencatat skor sementara 1-0 bagi kemenangan Persib. Berkali-kali Hilton Moreira mampu mengancam gawang Persib yang dikawal oleh I Made Wirawan.Di antaranya, pada menit 37, Yu Hyun Koo berhasil melepaskan tendangan keras dari luar kotak penalti. Beruntung kali ini gawang Persib diselamatkan oleh mistar gawang. Tendangan keras Hyun Koo hanya membentur mistar gawang Persib dan gagal berbuah gol penyama kedudukan. Hingga berakhirnya babak pertama, skor 1-0 bagi keunggulan Persib pun bertahan.Seusai turun minum Persib nyaris memperlebar keunggulan. Febri yang sukses memanfaatkan kesalahan pemain belakang Sriwijaya berhasil mengelabui Teja, namun faktor tergesa-gesa yang menyebabkan tendangan Febri gagal masuk ke gawang Sriwijaya.Berselang empat menit berikutnya, giliran Febri yang melakukan kesalahan sehingga bola dengan mudah direbut oleh Alberto Gonzalves. Beruntung tendangan Beto masih bisa diamankan oleh Made.Sriwijaya mulai mendominasi laga. Skuad asuhan Osvaldo Lessa itu tampak ingin segera mengejar defisit gol dari skuad berjulukan Maung Bandung. Variasi serangan baik dari lini tengah ataupun dari sektor sisi sayap diperagakan Laskar Wong Kito.Persib mulai memasukan marquee playernya Michael Essien pada menit 75 menggantikan Tantan. Sebelum Essien, Fulgensius Billy Paji Keraf pun masuk menggantikan Gian Zola pada menit 66.Keasikan menyerang, Teja Paku Alam justru harus kembali memungut bola untuk kedua kalinya pada menit 76. Febri Hariyadi berhasil menyarangkan bola ke gawang Sriwijaya hasil dari umpan dari Matsunaga Shohei yang masuk di awal babak kedua menggantikan Atep.Hingga wasit meniupkan peluit panjang tanda berakhirnya pertandingan. Skor 2-0 pun terkunci. Dengan demikian, Maung Bandung mampu mengamankan 3 poin pertamanya di ajang Liga 1 2017.","image":"http://image.tempointeraktif.com/?id=580945"},{"title":"Kader PKB Ikut Teken Hak Angket KPK, Muhaimin: Sudah Dicabut","date":"Sat, 29 Apr 2017 14:02:51 +0100","link":"http://www.tempo.co/read/news/2017/04/29/078870787/Kader-PKB-Ikut-Teken-Hak-Angket-KPK-Muhaimin-Sudah-Dicabut","content":"Anggota Dewan Perwakilan Rakyat asal daerah pemilihan Maluku, Rohani Vanath, menjadi satu-satunya anggota fraksi Partai Kebangkitan Bangsa yang menandatangani hak angket untuk KPK. Padahal, dalam sidang paripurna kemarin, Fraksi PKB menyatakan menolak rencana pengguliran hak angket. Menanggapi hal itu, Ketua Umum PKB Muhaimin Iskandar menjelaskan bahwa Rohani telah menandatangani hak angket itu jauh sebelum fraksi memutuskan sikapnya. Hal itu wajar saja lantaran hak angket merupakan hak individual. Baca juga: Paripurna DPR Hak Angket KPK Diputus Sepihak, Formappi: Dagelan Namun, Muhaimin menegaskan bahwa setelah fraksi PKB menyatakan sikapnya, Rohani mencabut dukungannya untuk hak angket itu. \"Fraksi belum tahu, itu kan hak individual. Begitu sampai ada sikap fraksi, langsung dicabut,\" katanya di Kantor DPP PKB, Jalan Raden Saleh I, Senen, Jakarta, Sabtu, 29 April 2017. Muhaimin menegaskan partainya mendukung langkah KPK untuk memberantas korupsi. Hal ini juga dipastikan akan dilakukan fraksinya di DPR Rl. \"Sikap fraksi kemarin kan jelas tidak mau dilaksanakan (hak angket),\" tuturnya. Hak angket DPR untuk KPK bermula dari usulan Komisi Hukum yang mendesak agar KPK membuka rekaman pemeriksaan politikus Miryam S. Haryani dalam perkara korupsi E-KTP. Pasalnya Miryam mengaku ditekan oleh enam orang anggota komisi hukum agar memberikan keterangan palsu. Simak pula: Zainuddin Amali Partai Golkar: Hak Angket KPK Belum Pas Dilakukan Hak angket itu sendiri telah ditandatangani oleh 26 orang dari sembilan fraksi. Jumlah ini turut menghitung Rohani Vanath dan PKB. Selain PKB, fraksi lainnya yang menolak hak angket untuk KPK adalah Fraksi Partai Gerindra dan Fraksi Partai Demokrat.","image":"http://image.tempointeraktif.com/?id=602866"},{"title":"Ahok-Djarot Tak Hadir di Pameran Fotonya, Ini Kata Sylviana Murni","date":"Sat, 29 Apr 2017 13:58:38 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870786/Ahok-Djarot-Tak-Hadir-di-Pameran-Fotonya-Ini-Kata-Sylviana-Murni","content":"Sylviana Murni, Mantan calon Wakil Gubernur DKI Jakarta, mengaku sudah mengundang Gubernur-Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama atau Ahok-Djarot Saiful Hidayat, untuk menghadiri pameran foto dan peluncuran buku miliknya. \"Sebenarnya saya undang Pak Ahok dan Pak Djarot. Tetapi mereka tidak datang,\" kata Sylvi di Museum Seni Rupa dan Keramik, Jakarta, Sabtu, 29 April 2017.Sylvi mengaku tidak tahu alasan apa yang membuat mantan lawannya dalam pemilihan kepala daerah DKI 2017 itu tak datang. Padahal, seluruh tamu yang pernah terlibat dalam pilkada, hadir di acara Sylvi. \"Saya tidak tahu juga (alasan Ahok-Djarot tak hadir),\" ujarnya.Baca: Pujian Ani Yudhoyono Saat Sylviana Murni Menekuni FotografiTamu Sylvi yang pertama kali hadir ialah Wakil Gubernur DKI Jakarta terpilih versi penghitungan cepat, Sandiaga Uno. Sandi datang bersama istrinya, Nur Asia Uno. Selang beberapa menit kemudian, muncul Agus Harimurti Yudhoyono bersama istri dan anaknya, Annisa Pohan dan Aira Tunggadewi Yudhoyono.Agus merupakan mantan calon Gubernur DKI Jakarta yang berpasangan dengan Sylvi. Namun, keduanya kalah dalam putaran pertama lantaran hanya memperoleh suara sebanyak 17 persen. Kandidat yang lolos dalam putaran kedua adalah pasangan Ahok-Djarot dan Anies Baswedan-Sandiaga Uno.Baca: Gagal di Pilkada DKI, Sylviana Murni Banting Setir ke FotografiSetelah Agus, giliran ibunya, Ani Yudhoyono hadir dan langsung disambut Sylvi. Saat acara berlangsung, muncul Gubernur DKI Jakarta terpilih, Anies Baswedan. Ia meminta maaf datang terlambat karena harus menghadiri suatu acara.Acara pun berlanjut. Sylvi menceritakan asal muasal dirinya terjun ke dunia fotografi hingga berani membuat sebuah pameran. Dalam kesempatan itu, ia juga meluncurkan sebuah buku yang berisi pengalamannya berkeliling Jakarta selama 4,5 bulan.Buku tersebut juga disumbangkan kepada Anies-Sandi untuk menindaklanjuti temuannya saat nanti resmi memimpin Jakarta. \"Buku ini menceritakan apa yang saya temui di lapangan, dan saya punya data cukup lengkap terkait hal-hal yang perlu ditindaklanjuti,\" ujar Sylvi.","image":"http://image.tempointeraktif.com/?id=603085"},{"title":"Marquee Player Cetak Gol, Borneo FC Kalahkan Persegres 3-0","date":"Sat, 29 Apr 2017 13:58:15 +0100","link":"http://www.tempo.co/read/news/2017/04/29/237870785/Marquee-Player-Cetak-Gol-Borneo-FC-Kalahkan-Persegres-3-0","content":"Borneo FC berhasil mengalahkan Persegres Gresik 3-0 dalam lanjutan Liga 1 di Stadion Segiri, Kota Samarinda, Kalimantan Timur, Sabtu, 29 April 2017. Marquee player Shane Smeltz mencetak gol perdana melengkapi gol Flavio Beck Junior dan Lerby Eliandy.Saat laga baru berjalan 3 menit, Borneo FC langsung mendapatkan tendangan sudut yang dieksekusi Flavio Beck Junior. Namun, tandukan Lenonard Tupamahu hanya menghasilkan tendangan gawang.Gelandang muda Borneo FC Wahyudi Setiawan mencoba peruntungan melalui tendangan jarak jauhnya di menit ke-15, namun masih melebar dari target.Malapetaka bagi tim tamu di menit ke-31, bola menyentuh tangan pemain belakang Persegres Mohammad Choitul Rifan didalam kotak penalti.Alhasil, wasit menunjuk titik putih. Dengan tenang, dari titik 12 pas Flavio Beck Junior sukses mengubah skor untuk keunggulan Borneo FC 1-0. Tendang Flavio yang mengarah ke sisi kanan gawang tak mampu dibendung Fitrul Dwi Rustava.Persegres yang awalnya bermain bertahan mencoba peruntungan untuk menyerang. Di menit ke-36, tendangan keras Fitra Ridwan dari luar kotak penalti masih melebar disisi kanan gawang.Pada 2 menit sebelum babak pertama usai, penyerang Persegres Arsyad Yusgiantoro menerima umpan terobosan dari sisi kanan kotak penalti borneo FC. Namun, tendangannya didalan kotak penalti masih terlalu lemah dan mudah saja bagi penjaga gawang Borneo FC Muhammad Rido untuk memebendungnya. Babak pertama berakhir untuk keunggulan tuan rumah dengan skor 1-0.Memasuki babak kedua, Borneo FC memasukan penyerang tim nasional Indonesia Lerby Eleandry menggantikan Wahyudi Setiawan.Keputusan Pelatih Borneo FC Dragan Djukanovic tepat, Lerby langsung unjuk gigi dimenit pertama babak kedua. Sayang, tendangannya dari dalam kotak penalti belum mengubah skor.Memasuki menit ke-54, suara stadion Segiri kembali bergemuruh. Lerby Eliandry menunjukkan kelasnya. Ia mencetak gol tandukan, memanfaatkan umpan silang Terens Puhiri dari sisi kanan lapangan.Menit ke-61, giliran marquee player Borneo FC Shane Smeltz yang mencetak gol. Ia memanfaatkan umpan datar jarak pendek Rifal Astori didalam kotak penalti Persegres. 3-0 untuk keunggulan Borneo FC bertahan hingga akhir laga. Hasil tersebut menjadi 3 poin perdana Borneo FC di Liga 1.","image":"http://image.tempointeraktif.com/?id=599754"},{"title":"Formula 1 GP Rusia: Hasil Kualifikasi, Jadwal Lomba, dan Klasemen","date":"Sat, 29 Apr 2017 13:51:17 +0100","link":"http://www.tempo.co/read/news/2017/04/29/103870784/Formula-1-GP-Rusia-Hasil-Kualifikasi-Jadwal-Lomba-dan-Klasemen","content":"Ferrari berpeluang mengakhiri dominasi Mercedes yang sudah berlangsung sejak 2014 dalam balapan Formula 1 di GP Rusia di Sirkuit Sochi, Ahad malam. Hasil kualifikasi, Sabtu malam, menempatkan dua pembalap Mercedes dalam start posisi paling depan. Baca: 6 Fakta Formula 1 GP Rusia: Mercedes Dominan dan Diunggulkan Berikut hasil kualifikasi, jadwal lomba, dan klasemen pembalap:Hasil kualifikasi1. Sebastian Vettel GER Ferrari - Ferrari 1m 33.194s 2. Kimi Raikkonen FIN Ferrari - Ferrari 1m 33.253s 3. Valtteri Bottas FIN Mercedes - Mercedes 1m 33.289s 4. Lewis Hamilton GBR Mercedes - Mercedes 1m 33.767s 5. Daniel Ricciardo AUS Red Bull - TAG 1m 34.905s 6. Felipe Massa BRA Williams - Mercedes 1m 35.110s 7. Max Verstappen NED Red Bull - TAG 1m 35.161s 8. Nico Hulkenberg GER Renault - Renault 1m 35.285s 9. Sergio Perez MEX Force India-Mercedes 1m 35.337s 10. Esteban Ocon FRA Force India-Mercedes 1m 35.430s 11. Carlos Sainz ESP Toro Rosso-Renault 1m 37.164s * 12. Lance Stroll CAN Williams - Mercedes 1m 36.649s 13. Daniil Kvyat RUS Toro Rosso-Renault 1m 36.846s 14. Kevin Magnussen DEN Haas-Ferrari 1m 36.619s 15. Fernando Alonso ESP McLaren-Honda 1m 36.869s 16. Jolyon Palmer GBR Renault - Renault 1m 36.462s 17. Stoffel Vandoorne BEL McLaren-Honda 1m 37.070s ** 18. Marcus Ericsson SWE Sauber - Ferrari 1m 37.332s 19. Pascal Wehrlein GER Sauber - Ferrari 1m 37.507s 20. Romain Grosjean FRA Haas-Ferrari 1m 37.620s .Baca: Vettel Ingin Patahkan Dominasi Mercedes di Formula 1 GP RusiaJadwal Lomba:Minggu, 30 April 2017: 19.00 WIB52 lap/309,7 km(Siaran Langsung: GlobalTV dan Fox Sports 3)Klasemen pembalap1. Sebastian Vettel Scuderia Ferrari 68 poin2. Lewis Hamilton Mercedes AMG Petronas 61 poin3. Valtteri Bottas Mercedes AMG Petronas 38 poin4. Kimi Raikkonen Scuderia Ferrari 34 poin5. Max Verstappen Red Bull Racing 25 poin6. Daniel Ricciardo Red Bull Racing 22 poin7. Carlos Sainz Scuderia Toro Rosso 18 poin8. Sergio Perez Sahara Force India 14 poin9. Felipe Massa Williams Martini Racing 8 poin10. Kevin Magnussen Haas F1 Team 4 poin.","image":"http://image.tempointeraktif.com/?id=599341"},{"title":"Formula 1 GP Rusia: Vettel Raih Pole, Ferrari Start Posisi 1-2","date":"Sat, 29 Apr 2017 13:41:50 +0100","link":"http://www.tempo.co/read/news/2017/04/29/103870783/Formula-1-GP-Rusia-Vettel-Raih-Pole-Ferrari-Start-Posisi-1-2","content":"Pembalap Ferrari, Sebastian Vettel, berhasil merebu pole position untuk balapan Formula 1 GP Rusia, Ahad malam. Ia menjadi yang tercepat dalam kualifikasi yang berlangsung di Sirkuit Sochi, Sabtu malam.Keberhasilan Vettel menjadi lebih sempurna karena rekan setimnya, Kimi Raikkonen, mampu start dari posisi kedua. Ini untuk pertama kalinya Ferrari meraih hasil start 1-2 sejak GP Perancis 2008.Vettel mencatatkan waktu 1 menit 33,194 detik di sesi kualifikasi, unggul 0,059 dari Raikkonen. Mercedes, yang sebelumnya selalu, dominan di Rusia, kali ini harus puas start dari posisi ketiga dan keempat. Valtteri Bottas akan start dari posisi ke-3, disusuk Lewis Hamilton.Hasil kualifikasi1. Sebastian Vettel GER Ferrari - Ferrari 1m 33.194s 2. Kimi Raikkonen FIN Ferrari - Ferrari 1m 33.253s 3. Valtteri Bottas FIN Mercedes - Mercedes 1m 33.289s 4. Lewis Hamilton GBR Mercedes - Mercedes 1m 33.767s 5. Daniel Ricciardo AUS Red Bull - TAG 1m 34.905s 6. Felipe Massa BRA Williams - Mercedes 1m 35.110s 7. Max Verstappen NED Red Bull - TAG 1m 35.161s 8. Nico Hulkenberg GER Renault - Renault 1m 35.285s 9. Sergio Perez MEX Force India-Mercedes 1m 35.337s 10. Esteban Ocon FRA Force India-Mercedes 1m 35.430s 11. Carlos Sainz ESP Toro Rosso-Renault 1m 37.164s * 12. Lance Stroll CAN Williams - Mercedes 1m 36.649s 13. Daniil Kvyat RUS Toro Rosso-Renault 1m 36.846s 14. Kevin Magnussen DEN Haas-Ferrari 1m 36.619s 15. Fernando Alonso ESP McLaren-Honda 1m 36.869s 16. Jolyon Palmer GBR Renault - Renault 1m 36.462s 17. Stoffel Vandoorne BEL McLaren-Honda 1m 37.070s ** 18. Marcus Ericsson SWE Sauber - Ferrari 1m 37.332s 19. Pascal Wehrlein GER Sauber - Ferrari 1m 37.507s 20. Romain Grosjean FRA Haas-Ferrari 1m 37.620s .","image":"http://image.tempointeraktif.com/?id=599342"},{"title":"Beri Selamat, Agus Yudhoyono Titip Pesan untuk Anies-Sandi","date":"Sat, 29 Apr 2017 23:19:57 +0700","link":"http://news.detik.com/read/2017/04/29/231057/3487779/10/beri-selamat-agus-yudhoyono-titip-pesan-untuk-anies-sandi","content":"Saat pameran fotografi Sylviana Murni, Agus Harimurti Yudhoyono sempat bertemu dengan Anies Baswedan dan Sandiaga Uno. Agus tampak akrab dan menitipkan pesan untuk kedua pasangan cagub dan cawagub DKI yang unggul dari hasil quick count KPU itu.\"Kami menitipkan pesan nih, kepada pak wagub yang baru Sandiaga dan juga pak gubernur terpilih pak Anies Baswedan tentunya tadi potret-potret yang belum baik menjadi lebih baik,\" kata Agus di Museum Keramik Kota Tua, Tamansari, Jakarta Barat, Sabtu (29/4/17).Agus mengaku dekat dengan pasangan nomor urut 3 dalam Pilgub DKI itu. Agus mengaku siap diajak berdiskusi tentang solusi membangun Jakarta yang lebih baik.\"Kami kan bersahabat, jadi kapan saja jadi bisa ketemu. Beliau juga menyampaikan ingin terus bisa berkomunikasi dan berdiskusi mudah-mudahan bisa menghadirkan solusi yang baik untuk permasalahan Jakarta,\" kata diaAgus dan istrinya Annisa Pohan tak lupa mengucapkan selamat untuk Sandiaga. Ibu Agus, Ani Yudhoyono, yang hadir di lokasi juga mengucapkan selamat.\"Semoga Jakarta semakin baik, tentram dan perhatian,\" kata Ani sela sambutannya.","image":"http://images.detik.com/visual/2017/04/29/750cd94a-a091-4100-9127-a3aad5ecc57f_169.jpg"},{"title":"Misteri Anggota DPR Inisiator Angket KPK yang Bertambah","date":"Sat, 29 Apr 2017 14:03:28 +0700","link":"http://news.detik.com/read/2017/04/29/140328/3487502/10/misteri-anggota-dpr-inisiator-angket-kpk-yang-bertambah","content":"Melalui ketokan palu dari tangan Wakil Ketua DPR Fahri Hamzah yang memimpin sidang paripurna, usulan hak angket terhadap KPK disetujui. Ketokan palu Fahri itu dibumbui aksi walk out sejumlah anggota dewan yang merasa pendapatnya tidak digubris.Namun palu telah diketok dan usulan hak angket telah disepakati untuk diajukan. Berdasarkan Pasal 79 ayat 3 Undang-undang nomor 17 tahun 2014 tentang MPR, DPR, DPD, dan DPRD (UU MD3), hak angket adalah hak DPR untuk melakukan penyelidikan terhadap suatu undang-undang dan atau kebijakan pemerintah yang berkaitan dengan hal penting, strategis, dan berdampak luas pada kehidupan bermasyarakat, berbangsa, dan bernegara yang diduga bertentangan dengan peraturan perundang-undangan.Kemudian, pada Pasal 199 ayat 1 disebutkan bila hak angket diusulkan oleh paling sedikit 25 anggota DPR dan lebih dari 1 fraksi. Lalu pada ayat 3 di pasal yang sama, disebutkan usul tersebut menjadi hak angket DPR apabila mendapat persetujuan dari rapat paripurna DPR yang dihadiri lebih dari setengah jumlah anggota DPR dan keputusan diambil dengan persetujuan lebih dari setengah jumlah anggota DPR yang hadir.Apabila dibandingkan dengan situasi pada sidang paripurna pada Kamis (23/4) kemarin, total ada 324 anggota DPR yang hadir, tetapi 120 orang di antaranya izin, sehingga total yang benar-benar berada di ruangan yaitu 204 orang. Sedangkan, jumlah total keseluruhan anggota DPR saat ini adalah 558 orang.Ketika Fahri mengetok persetujuan usulan hak angket, Fraksi Gerindra melakukan walk out. Pada saat sidang paripurna saat itu, total ada 30 orang dari Fraksi Gerindra yang hadir dan melakukan walk out termasuk Wakil Ketua DPR Fadli Zon.Terlepas dari itu, detikcom mencoba mencari siapa saja anggota DPR selaku inisiator hak angket tersebut. Pada Jumat (28/4), beredar daftar nama-nama pengusul hak angket itu yang berisi 19 nama.(Baca juga: Ini Nama-nama Anggota DPR Inisiator Angket KPK)Apabila merujuk pada Pasal 199 ayat 1 UU MD3, seharusnya hak angket itu tidak bisa diajukan karena secara aturan hak angket bisa diusulkan oleh 25 anggota DPR dari minimal dua fraksi.Dari 19 nama tersebut, paling banyak adalah dari Fraksi Partai Golkar. Namun juga ada beberapa nama anggota dari fraksi yang menolak hak angket KPK.Seorang pimpinan mengonfirmasi mengenai data tersebut. Namun data yang beredar ini merupakan data kesimpulan setelah Komisi III rapat dengan KPK. Pada rapat yang digelar sejak Selasa (18/4) hingga Rabu (19/4) dini hari, KPK bergeming atas permintaan Komisi III dan tetap menolak membuka rekaman pemeriksaan Miryam S Haryani.Saat itu, sejumlah anggota Komisi III memang menyerukan pengajuan hak angket. Namun belakangan, beberapa fraksi yang anggotanya ikut meneken usulan angket itu menyatakan menolak, seperti Gerindra dan PKS.Namun kemudian pada Sabtu (29/4), kembali beredar daftar serupa tetapi isinya menjadi 26 nama pengusul hak angket. Tambahan 7 nama itu termasuk 6 nama berasal dari Fraksi Hanura dan 1 nama berasal dari Fraksi PKB.(Baca juga: Bertambah 7, Ini 26 Nama Inisiator Hak Angket KPK)Hingga saat ini, belum terang benar apakah daftar tersebut merupakan inisiator awal hak angket KPK sebelum diketok dalam sidang paripurna. Saat dikonfirmasi, hampir seluruh pimpinan Komisi III DPR dan pimpinan DPR mengaku tidak tahu tentang siapa saja anggota dewan yang menjadi inisiator hak angket tersebut.Berikut 26 nama yang ikut meneken usulan hak angket KPK adalah sebagai berikut:Fraksi Partai GolkarSyaiful Bahri RurayEndang Srikarti KandayaniAgun GunandjarAnton SihombingNoor AchmadRidwan BaeMuhammad Nur PurnamasidiNawafie SalehAhmad Zacky SiradjAdies KadirFraksi PDIPMasinton PasaribuEddy Wijaya KusumaFraksi PKSFahri Hamzah (Wakil Ketua DPR)Fraksi Partai GerindraDesmon J MahesaFraksi PPPArsul SaniFraksi PANDaeng MuhammadFraksi NasDemTaufiqulhadiAhmad SahroniFraksi PKBRohani VanathFraksi Partai HanuraDossy IskandarDadang RusdianaDjoni Rolindrawan Samsudin SiregarM Farid Al FauziFerry KurniawanFrans Agung Mula Purba","image":"http://images.detik.com/visual/2017/04/28/146a1671-e4b2-46a3-a356-dab584ac44eb.jpg"},{"title":"Ivan Kolev di Tribun Penonton, Tanda Gantikan Laurent Hatton? ","date":"Sat, 29 Apr 2017 23:12:20 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/29/225520/3487778/76/ivan-kolev-di-tribun-penonton-tanda-gantikan-laurent-hatton","content":"Kemenangan PS TNI atas Bhayangkara FC melanjutkan hasil-hasil lumayan di Liga 1. Namun, kursi Laurent Hatton malah panas belakangan ini. PS TNI baru saja menuai kemenangan atas Bahayangkara FC 2-0 di Stadion Patriot, Bekasi, Jawa Barat, Sabtu (29/4/2017). Kemenangan itu menjadi kemenangan pertama PS TNI. Hasil positif itu sekaligus melanjutkan hasil yang meyakinkan PS TNI dalam dua pertandingan sebelumnya dengan belum terkalahkan. The Army menahan imbang Borneo FC 2-2 dan Persib Bandung dengan skor yang sama. Namun, laju itu tak membuat posisi Hatton sebagai pelatih PS TNI aman. Manajemen PS TNI dikabarkan tengah mencari penggantinya. Bahkan, pengganti Hatton disebut-sebut sudah merapat. Adalah eks pelatih timnas Indonesia Ivan Kolev yang mencuat sebagai pelatih baru PS TNI.Semua itu bermula dari munculnya foto Ivan Kolev bersama salah satu pengurus PS TNI beberapa hari yang lalu. Ivan Kolev juga menyaksikan laga pertandingan antara PS TNI vs Bhayangkara FC tersebut. Hatton tak mau ambil pusing dengan kabar tersebut. Dia menilai sejauh ini sudah memberikan yang terbaik untuk timnya.\"Saya tidak tahu apa yang terjadi di manajemen. Sebagai pelatih, saya hanya berlatih setiap hari dengan anak-anak saya dan memberikan yang terbaik,\" ujarnya usai laga.\"Sekarang dengan kemenangan ini dan sekarang PS TNI ada di urutan kelima. Saya tidak tahu ke depannya bagaimana, saya serahkan kepada manajemen,\" katanya.","image":"http://images.detik.com/visual/2017/04/29/7318ac9a-73c2-4c1f-9d78-fff97d1eb892_169.jpg"},{"title":"Tampil di Bandung, Sriwijaya FC Demam Panggung ","date":"Sat, 29 Apr 2017 22:50:54 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/29/224654/3487775/76/tampil-di-bandung-sriwijaya-fc-demam-panggung","content":"Sriwijaya FC tak membawa pulang poin dari lawatan ke markas Persib Bandung. Sang pelatih, Osvaldo Lessa, menyebut anak asuhnya kaget dengan berisiknya bobotoh. Sriwijaya menjadi korban pertama Persib dalam lanjutan Liga 1 2017. Laskar Wong Kito dikalahkan Maung Bandung 0-2 dalam pertandingan di Stadion Gelora Bandung Lautan Api (GBLA), Sabtu (29/4/2017) malam. Osvaldo Lessa mengakui Persib tampil lebih oke. Sudah begitu, Persib didukung oleh suporter yang memenuhi stadion, solid, dan terus memberikan dukungan sepanjang pertandingan. \"Bandung tim besar begitu juga Sriwijaya besar. Mereka memiliki kualitas pemain bagus, punya marquee player. Tetapi saya pikir ini sepak bola,\" kata Lessa seusai pertandingan dalam konferensi pers. Lessa mengakui, Sriwijaya FC sempat keteteran pada babak pertama. Para pemainnya, lanjut Lessa, sempat kebingungan dalam mengatur serangan. \"Bingung itu biasa. Bukan tim saya saja. Mungkin karena banyak pemain muda, lalu tampil di hadapan penonton Persib, kaget,\" katanya. Lessa menyebut setelah memasuki babak kedua, skuat Sriwijaya FC mulai memperbaiki permainan dengan mampu menciptakan beberapa peluang. Namun, upaya-upaya itu tak mengubah skor akhir pertandingan. \"Babak kedua tim saya main bagus. Saya senang. Tetapi, mereka mencetak gol lagi,\" katanya.","image":"http://images.detik.com/visual/2017/04/29/d120f95d-d530-4fda-b7c6-a156c58ad27e_169.jpg"},{"title":"Ini Data Lengkap Korban Banjir Bandang di Kabupaten Magelang","date":"Sat, 29 Apr 2017 22:50:26 +0700","link":"http://news.detik.com/read/2017/04/29/223826/3487774/1536/ini-data-lengkap-korban-banjir-bandang-di-kabupaten-magelang","content":"Jumlah korban banjir bandang di Desa Sambungrejo, Kecamatan Grabag, Kabupaten Magelang sebanyak 13 orang. Sebanyak lima orang telah ditemukan tewas. Tiga orang selamat dan mengalami luka berat.Banjir bandang di Dusun Nipis, Desa Sambungrejo, Kecamatan Grabag terjadi pada sore hari setelah sejak siang hari diguyur hujan deras. Korban selamat saat ini mendapatkan perawatan di rumah sakit.\"Korban meninggal dunia ada 5 orang yakni Sutar (60), Sumisah (60), Mirah (30), Nisma 16 bulan (anak Ny Aryanti), dan Slamet (60),\" kata Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Magelang, Edy Susanto di Kompleks BPBD, Mungkid, Sabtu (29/4/2017).Korban luka berat ada 3 orang yakni Sumarlan (30), Nanda (13) dan Aryanti. Sementara korban yang belum ditemukan ada 5 orang yaitu Ny Mardiyah, anak Mardiyah, Bu Par (pembantu Ny Aryanti), Deni (suami Ny Aryanti), Fazia (anak sulung Ny Aryanti)\"Korban sebagian besar ditemukan di dekat reruntuhan bangunan rumah yang tersapu banjir disertai lumpur dan batu-batuan,\" kata Edy.Dia mengatakan seluruh korban tersebut diketahui merupakan warga Dusun Nipis, Desa Sambungrejo, Kecamatan Grabag. Saat ini Tim SAR gabungan bmasih berupaya melakukan pencarian meski terkendala cuaca, hujan. Posko darurat juga telah didirikan di Dusun Temon, Desa Tlogorejo, Kecamatan Grabag.","image":"http://images.detik.com/visual/2017/04/29/411eb3a9-8a06-4712-819c-ebfbffe5c794_169.jpg"},{"title":"Leipzig dan Dortmund Tertahan, Bayern Selangkah Lagi Juara","date":"Sat, 29 Apr 2017 22:48:30 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/29/224830/3487776/74/leipzig-dan-dortmund-tertahan-bayern-selangkah-lagi-juara","content":"RB Leipzig dan Borussia Dortmund sama-sama gagal menang di laga Bundesliga pekan ke-31. Leipzig imbang menghadapi Ingolstadt, sedang Dortmund ditahan Cologne.Menjamu Ingolstadt di Red Bull Arena, Sabtu (29/4/2017) malam WIB, Leipzig tampil amat menekan, tapi kesulitan mencetak gol dan bermain 0-0. Dari 68% penguasaan bola, mereka mencatatkan 15 percobaan dan hanya tiga yang tepat sasaran seperti dicatat ESPN.Ingolstadt yang terancam degradasi memang bermain defensif. Mereka punya enam percobaan dan tak satupun mengarah ke gawang.Leipzig gagal memaksimalkan kesempatan-kesempatan yang dipunya, salah satu yang paling bagus adalah dari Yussuf Poulsen. Hasil imbang ini membuat Leipzig menggelar karpet merah untuk Bayern Munich naik ke panggung juara.Leipzig masih berada di posisi dua dengan nilai 63 dari 31 pekan. Mereka sementara tertinggal tujuh poin dari Bayern di posisi teratas yang baru bermain 30 kali.Jika Bayern berhasil menang atas Wolfsburg, Sabtu (29/4), maka selisihnya menjadi 10 angka. Mereka takkan terkejar dengan liga hanya menyisakan tiga pertandingan lagi.Selain Leipzig, Dortmund juga mendapatkan hasil imbang 0-0. Menjamu Cologne di Signal Iduna Park, Sabtu (29/4/2017) malam WIB, Dortmund bermain amat dominan sejak sepak mula.ESPN mencatat bahwa tuan rumah menguasai bola sebesar 72%. Tapi seperti halnya dengan Leipzig, Dortmund kesulitan memaksimalkan kans.23 tembakan dilepaskan dan empat yang mengarah ke gawang. Tak satupun berujung gol. Sementara Cologne hanya punya lima percobaan dan tak satupun tepat target.Dengan hasil imbang ini, Dortmund terancam tergusur dari posisi tiga. Mereka punya nilai 57 dari 31 laga, unggul dua poin saja dari Hoffenheim yang baru bermain 30 kali.","image":"http://images.detik.com/visual/2017/04/29/7877da92-5d27-4a70-a9b5-2830354f2fc8_169.jpg"},{"title":"Jokowi Bahas Isu Korea Utara dan Laut China Selatan di KTT ASEAN","date":"Sat, 29 Apr 2017 22:45:34 +0700","link":"http://news.detik.com/read/2017/04/29/223834/3487773/10/jokowi-bahas-isu-korea-utara-dan-laut-china-selatan-di-ktt-asean","content":"Konferensi Tingkat Tinggi (KTT) ke-50 Association of South East Asia Nations (ASEAN) berlangsung hari ini. Pada rangkaian KTT tersebut, Presiden RI Jokowi juga menyinggung soal ketegangan yang terjadi di Semenanjung Korea.\"ASEAN harus mengirim pesan kuat kepada Korea Utara agar menaati semua resolusi Dewan Keamanan PBB,\" kata Jokowi di Formal Living Room, Coconut Palace, Manila, dalam keterangan tertulis dari Biro Pers Setpres, Sabtu (29/4/2017).Pertemuan tersebut dihadiri oleh seluruh pemimpin negara-negara ASEAN. Jokowi juga meminta semua pihak untuk menahan diri dari ketegangan yang terjadi.\"Stabilitas dan perdamaian di Semenanjung Korea harus segera dikembalikan,\" kata Jokowi.Dia juga menyatakan bahwa akan membahas situasi yang terjadi di Semenanjung Korea bersama Presiden China Xi Jinping. Sehingga ditemukan solusi yang tepat.Menyambung pemaparannya, Jokowi juga menyinggung soal Laut China Selatan. Menurutnya permasalahan yang terjadi di perairan itu perlu pembahasan mendalam.Negara-negara ASEAN menginginkan adanya Code of Conduct (CoC) dengan China terkait Laut China Selatan. Kerangka dari CoC tersebut sudah dibuat dalam pertemuan ASEAN-China di Bali pada Desember 2016 dan disempurnakan di Kamboja pada Maret 2017.\"Indonesia mengajak Republik Rakyat Tiongkok untuk terus memberikan kontribusi bagi stabilitas dan perdamaian di Laut Tiongkok Selatan,\" ungkap Jokowi.","image":"http://images.detik.com/visual/2017/04/29/ad605fa8-13d6-4bd2-8284-0dd132836ea6_169.jpg"},{"title":" Banjir Bandang Magelang, Bidan Aryanti Kehilangan Keluarganya","date":"Sat, 29 Apr 2017 22:28:51 +0700","link":"http://news.detik.com/read/2017/04/29/222251/3487771/10/banjir-bandang-magelang-bidan-aryanti-kehilangan-keluarganya","content":"Seorang bidan bernama Aryanti selamat dari reruntuhan rumah dinasnya di Dusun Nipis, Desa Sambungrejo, Kecamatan Grabag, Kabupaten Magelang, pasca-banjir bandang melanda. Meski selamat, Aryanti kehilangan keluarganya.\"Aryanti adalah bidan desa yang berhasil dievakuasi di reruntuhan rumah dinas bidan,\" kata Kepala Pusat Data Informasi dan Humas BNPB Sutopo Purwo Nugroho dalam keterangan tertulisnya, Sabtu (29/4/2017) malam.Sutopo kemudian menjelaskan, suaminya Deni dan anak sulungnya, Fazia, hilang. Asisten rumah tangganya pun dinyatakan hilang.\"Anak dan pembantunya belum berhasil ditemukan,\" sambung Sutopo.Hingga berita ini diturunkan, Tim SAR gabungan dari BPBD Kabupaten Magelang bersama BNPB, TNI, Polri, Basarnas, Dinas PU, Dinas Kesehatan, Damkar, PMI, komunitas relawan dan lainnya bersama masyarakat masih terus melakukan evakuasi.\"Hingga Sabtu malam pukul 20.00 WIB, banjir bandang menyebabkan 5 orang meninggal dunia, 5 orang hilang, dan 3 luka luka berat,\" ujar Sutopo.Banjir bandang terjadi usai hujan deras melanda kawasan Gunung Merbabu sejak Sabtu siang hingga sore. Akibatnya Sungai Ndaru anakan yang berada di Dusun Nipis meluap dan membawa material longsor.\"Daerah aliran sungai Ndaru anakan merupakan bagian dari Sungai Ndaru yang berada di Desa Citrosono dan bermuara ke Sungai Elo. Debit sungai masuk ke perkampungan dengan cepat dan arusnya deras sekali,\" terang Sutopo.Adapun identitas para korban tewas sebagai berikut:1. Sutar (50)2. Sumisah (60)3. Mirah (30)4. Slamet (60),5. Balita, anak Bidan Aryanti yang belum diketahui namanya oleh tim pendata.Sementara itu, identitas korban hilang:1. Deni (suami Aryanti)2. Fazia (anak sulung Aryanti)3. Mardiyah4. Anak Mardiyah yang belum diketahui identitasnya5. Par (pembantu Aryanti).","image":"http://images.detik.com/visual/2017/04/29/411eb3a9-8a06-4712-819c-ebfbffe5c794.jpg"},{"title":"Karena Persib Sudah Sangat Lapar Kemenangan","date":"Sat, 29 Apr 2017 22:27:08 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/29/221008/3487770/70/karena-persib-sudah-sangat-lapar-kemenangan","content":"Pelatih Persib Bandung Djadjang Nurjaman puas dengan kemenangan 2-0 atas Sriwijaya FC. Maung Bandung termotivasi rasa lapar akan kemenangan.Dalam pertandingan di Stadion Gelora Bandung Lautan Api (GBLA), Bandung, Sabtu (29/4/2017) malam, Persib berhasil meraih kemenangan dua gol tanpa gol atas tim berjuluk Laskar Wong Kito. Dua gol dibuat oleh Atep dan Febri Hariyadi.Kemenangan itu menjadi penanda pecah telur Persib di Liga 1 2017 ini. Sebelumnya, Maung Bandung diimbangi Arema FC dan PS TNI. Djadjang pun bersyukur atas kemenangan itu. Dia membeberkan kunci kemenangan anak asuhnya usai pertandingan dalam konferensi pers. \"Motivasi, disiplin, dan keinginan menang dari pemain tinggi. Ini tentu hasil yang cukup membanggakan. Ada kemajuan permainan dari dua pertandingan sebelumnya,\" ucap pelatih yang akrab disapa Djanur itu. Kemenangan atas Sriwijaya FC itu, kata Djanur, menjadi modal penting untuk menatap pertandingan ke depan. Dua laga berat, bertandang melawan Persegres dan melawan Persipura Jayapura, menanti Persib. \"Dua-duanya berat, kita memikirkan itu. Tapi hasil ini, jadi modal berlanjut di kompetisi,\" katanya.Kapten Persib, Atep juga bersyukur atas hasil positif yang diraih timnya. Kemenangan ini sekaligus menjawab hasil minor di dua laga sebelumnya. \"Pastinya kemenangan ini penting bagi kami, karena jujur dua pertandingan sebelumnya menambah beban kami. Kemenangan ini tentu meringankan beban kami,\" katanya.","image":"http://images.detik.com/visual/2017/04/29/a9c6e99d-b40c-4506-9fef-23162ae72051_169.jpg"},{"title":"Begini Tanggapan Agus Yudhoyono Soal Kemungkinan Nyagub di Jatim","date":"Sat, 29 Apr 2017 22:22:26 +0700","link":"http://news.detik.com/read/2017/04/29/220626/3487766/10/begini-tanggapan-agus-yudhoyono-soal-kemungkinan-nyagub-di-jatim","content":"Usai bertarung di kontestasi Pilgub DKI Jakarta, Agus Harimurti Yudhoyono digadang maju ke Pilgub Jawa Timur. Apa tanggapannya?\"Jangan berspekulasilah, saya datang ke Jawa Timur dibilang (maju) ke Jawa Timur, saya ke Bandung dibilang ke Jawa Barat, nggaklah saya enjoy,\" kata Agus usai melihat pameran fotografi karya pasangannya di Pilgub DKI, Sylviana Murni, dan fotografer lainnya di Museum Keramik Kota Tua, Tamansari, Jakarta Barat, Sabtu (29/4/17).Agus mengaku saat ini kegiatannya diisi dengan diskusi dan bertemu masyarakat. Dia juga masih menyempatkan diri bertemu dengan komunitas dan generasi muda. \"Saya traveling dengan menemui masyarakat, saya pikir banyak hal yang kita bisa diskusikan bersama. Saya bisa menyerap gagasan,\" ujar Agus.Baca juga: Isu Agus Maju di Pilgub Jatim, Demokrat: Ada Tugas yang Lebih BesarSuami dari Annisa Pohan itu juga sempat berkunjung ke wilayah Kepulauan Riau. Agus menyebut kegiatannya di sana untuk memberi materi di kampus dan bertemu generasi muda.\"Iya ke Kepri, Tanjung pinang, Bintan, Batam. Saya diundang untuk berbicara di kampus, berbicara dengan generasi muda di sana, sekaligus saya menikmati potensi pariwisata,\" ucapnya.","image":"http://images.detik.com/visual/2017/04/29/750cd94a-a091-4100-9127-a3aad5ecc57f_169.jpg"}]