[{"title":"Aksi May Day 1 Mei, Polisi Sumatera Utara Antisipasi Penyusup","date":"Sun, 30 Apr 2017 07:58:46 +0100","link":"http://www.tempo.co/read/news/2017/04/30/173870912/Aksi-May-Day-1-Mei-Polisi-Sumatera-Utara-Antisipasi-Penyusup","content":"Kepolisian Daerah Sumatera Utara (Polda Sumut) mengerahkan 2.885 personel untuk mengamankan unjuk rasa bertepatan perayaan Hari Buruh Internasional 1 Mei atau yang dikenal dengan May Day. Aksi 1 Mei 2017 akan berlangsung di beberapa kabupaten dan kota di Sumut.Kepala Penerangan Masyarakat Polda Sumut Ajun Komisaris Besar Mangantar Pardamean Nainggolan mengatakan, sejumlah serikat buruh akan merayakaan May Day dengan masing-masing cara. Dari pemberitahuan yang sudah disampaikan sejumlah serikat atau organisasi buruh ke Polda Sumut,ujar Nainggolan, tercatat sebagai berikut: Baca: May Day, Buruh Jawa Barat Siapkan 10 Tuntutan 1. Di wilayah Kota Medan dua kegiatan yaitu Serikat Pekerja Industri (SPI) akan melaksanakan kegiatan pawai dengan menggunakan sepeda motor dengan jumlah massa 250 orang dan Federasi Serikat Pekerja Metal Indonesia (FSPMI) Provinsi Sumatera Utara dengan jumlah massa 600 orang akan melaksanakan long march dengan tujuan Kantor Gubernur Sumut dan Bundaran Majestik dengan tuntutan penghapusan tenaga out sourching; naikkan upah dan pemenuhan hak normatif buruh.2. Di Kabupaten Deli Serdang, buruh akan melaksanakan kegiatan di lapangan alunalun Kantor Bupati Deli Serdang dengan jumlah massa sekitar 1000 orang dengan bentuk kegiatan jalan santai, panggung hiburan, lucky draw dan makan bersama yang diikuti 6 elemen organisasi buruh yaitu FSPMI-KSPI; Serikat Buruh Sejahtera Indonesia (SBSI); SPI; SBMI, SBSI 1992, dan FC F SP KAHUT KSPSI. Baca: May Day, Polda Prediksi 40 Ribu Orang Demo di Jakarta3. SBSI 1992 di Kabupaten Deli Serdang akan melaksanakan kegiatan bakti sosial donor darah bekerja sama dengan PMI Deli Serdang di ikuti 150 orang. \"Khusus Deli Serdang,SBSI 1992 aksi donor darah dan tidak turun ke jalan,\" kata Nainggolan kepada Tempo, Kamis petang 27 April 2017.4. Adapun di wilayah perkebunan, ujar Nainggolan, serikat buruh dari tujuh organisasi yaitu SERBUNDO; DPC.Serikat Buruh Sejahtera Indonesia (SBSI); SPPP; Serikat Pekerja Perkebunan PTPN III; BP SBPI; Serikat Pekerja Merdeka dan Keluarga Buruh dan Pekerja. \"Massa buruh yang ikut aksi di wilayah perkebunan sekitar 2.000 orang,\" kata Nainggolan. Baca: Peringatan Hari Buruh, Djarot: Silakan Unjuk Rasa tapi... 5. Untuk wilayah Kabupaten Tapanuli Utara (Taput) akan ada aksi unjuk rasa damai yang bertempat di tambang panas bumi PT.Sarulla Operation Limited dan kantor Pemerintah Kabupaten Taput yang diikuti oleh elemen Serikat Buruh SPTI SPSI Taput dan SBSI Taput dengan jumlah massa sekitar 700 orang dengan tuntutan penambahan kerja dan kenaikan UMR.6. Adapun di Kota Pematang Siantar DPC SBSI dan DPC FTA SBSI akan melaksanakan kegiatan pawai keliling kota Pematang Siantar dengan menggunakan kendaraan bermotor dengan jumlah massa sekitar 500 orang.Aksi May Day 2017, menurut Nainggolan, kemungkinan disusupi oleh berbagai kepentingan tim sukses Pilkada kabupaten / kota se-Sumatera Utara tahun 2017 maupun Pilkada 2018 mendatang baik oleh partai politik pendukung calon kepala daerah, maupun tim suksesnya. Baca: Peringati Hari Buruh, Pemprov Jawa Barat Galang Diskon \"Polisi mengendus peringatan 1 Mei 2017 dimanfaatkan penyusup untuk melakukan penolakan terhadap kebijakan pemerintah yang mereka nilai tidak berpihak kepada rakyat.\" tutur Nainggolan.Adapun perkiraan kerawanan yang kemungkinan terjadi di lokasi konsentrasi massa, kata Nainggolan adalah sabotase, penembak gelap, teror bom, aksi unjuk rasa yang dilakukan dengan anarkis kepada petugas. Pengamanan peringatan dan demo May Day melibatkan personel sebanyak 2.885 dengan rincian Polda Sumut 657 personel dan Satuan Tugas Kewilayahan 2.228 personel.","image":"http://image.tempointeraktif.com/?id=502210"},{"title":"Beretnis Campuran, Bayi yang Sudah Dibeli Dikembalikan","date":"Sun, 30 Apr 2017 07:49:57 +0100","link":"http://www.tempo.co/read/news/2017/04/30/117870911/Beretnis-Campuran-Bayi-yang-Sudah-Dibeli-Dikembalikan","content":"tapi mereka tak mendapat jawaban memuaskan. Karena curiga, petugas pun melaporkan kejadian ini ke polisi. Polisi kini menahan perempuan itu bersama dengan ibu biologis bayi tersebut, dan seorang pria Maroko yang dituduh menjadi calo penjualan bayi ini. Di Italia, sewa rahim adalah tindakan ilegal dan bisa didakwa dengan hukuman penjara atau denda besar. Kepada polisi, si ibu \"palsu\" mengatakan, dia menggunakan perut lateks buatan yang dibelinya secara online untuk membohongi keluarga dan teman-temannya. Media di Italia memberitakan, pasangan perempuan tersebut dipenjara karena perdagangan narkoba. Sementara, perempuan tersebut baru mengalami dua kali keguguran. Ibu biologis bayi tersebut, seorang perempuan Rumania berusia 25 tahun, dilaporkan hamil setelah hubungan singkat dengan seorang pria asal Mali. Saat si ibu palsu mengetahui soal keturunan bayi tersebut, dia sadar bahwa dia tak akan bisa menjelaskan soal \"warna kulit\" anaknya itu. Dia pun mengembalikan bayi tersebut. Selanjutnya, para penyelidik menemukan bayi ini dalam kondisi sehat dengan ayah biologisnya, yang bekerja di Roma. Kini, si bayi berusia satu bulan dan ditempatkan di bawah pengasuhan negara.","image":"http://image.tempointeraktif.com/?id=601565"},{"title":"Kecelakaan Maut di Ciloto, Jalur Puncak ke Cipanas Macet","date":"Sun, 30 Apr 2017 07:45:43 +0100","link":"http://www.tempo.co/read/news/2017/04/30/214870910/Kecelakaan-Maut-di-Ciloto-Jalur-Puncak-ke-Cipanas-Macet","content":"Kecelakaan maut di Ciloto, Cianjur, berimbas pada kemacetan panjang hingga jalur Puncak, Kabupaten Bogor terutama menuju kawasan Cipanas.Kepala Satuan Lalu Lintas Polres Bogor Kabupaten Ajun Komisaris Hasby Ristama menyebutkan, polisi tengah melakukan upaya pengaturan arus lalu lintas kedua arah, termasuk membantu mengirim pasukan untuk melakukan evakuasi di lokasi kecelakaan.\"Situasi saat ini dampak dari kecelakaan terjadi kemacetan hingga 11 km terutama dari arah Cianjur menuju Jakarta,\" kata Hasby kepada Antara.Hasby mengatakan, upaya satu arus dilakukan untuk mengatur lalu lintas agar tetap bisa dilalui oleh masyarakat yang sedang melakukan perjalanan libur akhir pekan. Baca: Kecelakaan Beruntun di Puncak, Tiga Tewas dan 13 Kendaraan Rusak Ia menyebutkan, lokasi kecelakaan berada di kawasan Puncak di wilayah Cianjur. Berjarak sekitar lima kilometer dari wilayah perbatasan antara Kabupaten Bogor dan Kabupaten Cianjur.\"Jalur Puncak masih bisa dilalui tetapi karena kondisinya masih padat, masyarakat diharap dapat bersabar,\" katanya.Sementara itu, Kepala Bidang Humas Polda Jawa Barat Komisaris Besar Yusri Yunus mengatakan, kecelakaan terjadi Minggu pukul 10.30 WIB tepatnya di Jl Raya Puncak, Desa Ciloto, Cipanas, Kabupaten Cianjur. Baca: Kecelakaan Puncak, Polisi Akan Periksa Pemilik PO HS Transport Kecelakaan terjadi antara bus pariwisata Kitran B 7058 BGA diduga mengalami rem blong. Bus menabrak sejumlah kendaraan di antaranya Avanza silver B 1608 BKV, lalu kendaraan Avanza lainnya, menabrak sejumlah mobil pick up dan beberapa sepeda motor. Bus berakhir masuk ke jurang.Laporan awal diinformasikan delapan orang meninggal dunia di lokasi kejadian, dan sekitar 20 orang mengalami luka-luka.\"Saat ini upaya evakuasi masih dilakukan, petugas juga melakukan pengaturan arus lalu lintas, karena ini sedang musim liburan jadi arus cukup padat,\" kata Yusri.","image":"http://image.tempointeraktif.com/?id=603187"},{"title":"11 Tewas dalam Kecelakaan Beruntun di Puncak, Ini Kronologinya","date":"Sun, 30 Apr 2017 07:43:50 +0100","link":"http://www.tempo.co/read/news/2017/04/30/058870909/11-Tewas-dalam-Kecelakaan-Beruntun-di-Puncak-Ini-Kronologinya","content":"Kecelakaan maut terjadi di jalur Cianjur-Puncak Desa Ciloto Kecamatan Cipanas Kabupaten Cianjur, Jawa Barat, Minggu 30 April 2017. Akibat peristiwa tersebut, 11 orang meninggal dan puluhan lainnya mengalami luka-luka.Kecelakaan yang terjadi sekitar pukul 10.30 WIB itu berawal ketika bus pariwisata Kitrans bernomor polisi B 7058 BGA melaju dari arah Puncak menuju Cianjur. Saat melintas di kawasan Kampung Baru Desa Ciloto, bus kehilangan kendali diduga lantaran mengalami rem blong. Baca: Jalur Puncak Makan Korban Lagi, Bus Terjun ke Jurang di CilotoDalam kondisi itu bus langsung menabrak angkutan umum di depannya. Bus kemudian menabrak mobil Toyota Avanza dan Suzuki Xenia serta mobil pick up yang memuat sayuran di jalur berlawanan. Sebelum masuk ke jurang dan kebun sayuran di sebelah kanan, bus kembali menabrak empat sepeda motor beserta pengendara yang sedang beristirahat di warung yang juga tertabrak oleh bus tersebut.\"Saya sedang memasak di warung, kebetulan dekat kaca. Jadi lihat bus itu sudah tidak terkendali. Begitu saya keluar, bus menabrak mobil, warung, dan sepeda motor, kemudian terjun ke jurang,\" tutur Herawati, 17 tahun, salah seorang saksi mata yang juga pemilik warung di lokasi kejadian.Menurutnya, sesaat setelah kejadian, sejumlah mayat terlihat tergeletak di jalan dan sebagian berada di perkebunan di bawah jalur tersebut. Baca: Akibat Tabrakan Beruntun, Jalur Puncak Macet 11 Kilometer \"Ada beberapa yang tergeletak, langsung dibawa sama warga dan petugas ke pinggir jalan. Korbannya banyak, soalnya lihat bus yang penuh sama yang ada kendaraan lain,\" katanya.Kepala Satuan Lalu Lintas Kepolisian Resor Cianjur, Ajun Komisaris Erik Bangun Prakasa, mengungkapkan, korban meninggal dunia sebanyak 11 orang dan 25 lainnya luka berat. Begitu kejadian, kata dia, pihaknya fokus pada penanganan korban.\"Alhamdulilah selama 30 menit korban luka sudah bisa diselamatkan, korban meninggal dunia juga telah dievakuasi. Sekarang sedang proses evakuasi kendaraan yang terjun ke jurang,\" Erik menjelaskan.DEDEN ABDUL AZIZ Akibat Tabrakan Beruntun, Jalur Puncak Macet 11 Kilometer","image":"http://image.tempointeraktif.com/?id=601908"},{"title":"Pengelola Kebun Teh Nglingo Siapkan Banyak Titik untuk Berswafoto","date":"Sun, 30 Apr 2017 07:34:48 +0100","link":"http://www.tempo.co/read/news/2017/04/30/204870908/Pengelola-Kebun-Teh-Nglingo-Siapkan-Banyak-Titik-untuk-Berswafoto","content":"Pengelola objek wisata kebuh teh Nglinggo, Kecamatan Samigaluh, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, sudah menyiapkan tempat-tempat bagus untuk berfoto bagi pengunjung. \"Kami tidak bisa memungkiri, spot foto yang bagus akan mempengaruhi jumlah wisatawan yang berkunjung, kata Ketua Kelompok Sadar Wisata Dewa Lingga Teguh Kumara di Kulon Progo, Sabtu, 29/4. Salah satu hal yang paling dicari pata pelancong memang spot foto bagus. Ini tak lepas dari munculnya kegemaran mengunggah foto perjalanan ke media sosial. Kami harus menangkap peluang itu, sehingga kami secara gotong royong membangun spot-spot foto yang bagus,\" kata Teguh. Tempat-tempat yang menarik untuk berfoto-ria di kawasan ini, antara lain, di area kebun teh dan kawasan bukit. Pengelola sudah menyiapkan spot-spot foto untuk mendongkrak kunjungan wisatawan. Selain itu, kata Teguh, mereka juga menyediakan paket-paket wisata edukasi bagi turis. Paket ini meliputi, pembuatan gula merah, memasak teh dan kopi secara tradisional, hingga belajar menari Lengger. \"Kami siap memberikan pelayanan yang maksimal kepada wisatawan yang berkunjung,\" kata Teguh. Salah satu pengunjung Kebun Teh Nglinggo Sugeng mengatakan sangat menikmati suasana alam kebun teh Nglinggo. Menurut dia udaranya bersih dan kopi lokal yang diseduh secara tradisional sangat nikmat. \"Suasana kebun teh Nglinggo sangat asri, serasa ingin berlama-lama di sini,\" katanya.","image":"http://image.tempointeraktif.com/?id=603178"},{"title":"Rapper Iwa K Ditangkap, Pengacara:  Ganja untuk Reaksional","date":"Sun, 30 Apr 2017 07:32:42 +0100","link":"http://www.tempo.co/read/news/2017/04/30/064870907/Rapper-Iwa-K-Ditangkap-Pengacara-Ganja-untuk-Reaksional","content":"Rapper Iwa Kusuma alias Iwa K mengaku menggunakan ganja hanya untuk kepentingan reaksional dan digunakan tidak setiap waktu. \"Tidak setiap saat, hanya sewaktu waktu saja,\"ujar pengacara Iwa K, Chris Sam Siwu, saat dihubungi Tempo, Ahad, 30 April 2017 Istilah BNN (Badan Narkotika Nasional) adalah reaksional, digunakan untuk tertentu saja,\" kata Chris. Menurut Chris, Iwa K baru beberapa bulan ini mengkonsumsi ganja. Ganja itu diberikan oleh Y, teman Iwa K. Baca: Ditangkap Bawa Ganja, Iwa K Ajukan Rehabilitasi Namun, Chris enggan menjelaskan identitas Y. \"Ini terkait dengan kepentingan penyelidikan polisi, tapi ganja itu disodorkan kepada Iwa K,\" kata Chris. Soal seberapa besarnya Iwa K ketergantungan terhadap zat adiktif ganja, menurut Chris, itu akan diketahui dari pemeriksaan BNN jika pengajuan rehabilitasi disetujui. Baca juga: Rapper Iwa K. Ditangkap, Polisi: Tidak Depresi meski Positif Ganja Iwa K ditangkap saat akan memasuki Security Check Point (SCP) Bandara Soekarno-Hatta pada Sabtu, 29 April 2017, pukul 05.00 WIB. Saat itu Iwa K akan terbang ke Palembang menggunakan Pesawat Lion Air JT79.","image":"http://image.tempointeraktif.com/?id=602962"},{"title":"Kesiagaan Dan Kekihlasan Komunitas Golongan Darah AB","date":"Sun, 30 Apr 2017 07:06:51 +0100","link":"http://www.tempo.co/read/news/2017/04/30/060870906/Kesiagaan-Dan-Kekihlasan-Komunitas-Golongan-Darah-AB","content":"Dyah Apri Twindiarti, 41 tahun, aktif mendonorkan darahnya di kantor Palang Merah Indonesia di Jalan Kramat, Jakarta Pusat, sejak 2009. Saya rutin mendonorkan darah setelah ibu saya meninggal karena tumor otak, kata pemilik darah bergolongan AB tersebut ketika dihubungi Tempo, Kamis, 20/4. Ia menuturkan ibunya, yang bergolongan darah A, sulit mendapatkan donor ketika harus menjalani operasi. Ayahnya bergolongan darah AB, sama dengan dirinya. Sedangkan dua saudara kandungnya bergolongan darah B. Sejak saat itu Dyah berpikir, bagaimana nasibnya jika mengalami kesulitan yang sama. Apalagi golongan darah AB termasuk langka. Setelah beberapa kali mendonorkan darah, ia pun bergabung dengan Komunitas Golongan Darah AB DKI Jakarta. Bukan mengharapkan sesuatu. Namanya musibah bisa datang kapan saja. Kalau terjadi sesuatu dengan saya, teman-teman di komunitas bisa membantu, kata perempuan yang sudah sembilan kali mendonorkan darahnya ini. Ketua Komunitas Golongan Darah AB DKI Jakarta, Joko Kundaryo, 53 tahun, mengatakan wadah ini dibangun untuk berbagi. Ditemui di kantornya di kawasan Tanah Abang, Joko mengatakan komunitas tersebut didirikan tujuh tahun silam oleh Ariman, yang sekarang berdomisili di Yogyakarta. Ide pembentukan komunitas ini muncul setelah Ariman menyaksikan stok darah AB sering kali kosong ketika seseorang masuk ke rumah sakit. Sekarang kami jadi donor siaga. Kapan pun dibutuhkan, kami datang, kata Joko. Selanjutnya: Mendonor dengan ikhlas 123 next","image":"http://image.tempointeraktif.com/?id=377418"},{"title":"IIMS 2017: Test Drive Suzuki Ignis Diserbu Pengunjung","date":"Sun, 30 Apr 2017 06:54:03 +0100","link":"http://www.tempo.co/read/news/2017/04/30/295870905/IIMS-2017-Test-Drive-Suzuki-Ignis-Diserbu-Pengunjung","content":"Suzuki Ignis, Urban Sport Utility Vehicle (SUV) pertama Suzuki di Indonesia, mendapat perhatian dan sorotan pengunjung Indonesia Internasional Motor Show (IIMS) 2017. Ini terlihat dari tingginya animo pengunjung yang ingin test drive di area outdoor Jakarta International Expo, Kemayoran, Jakarta. Dalam dua hari pertama ajang IIMS, tercatat lebih dari 120 pengunjung yang telah merasakan langsung Suzuki Ignis. Di waktu bersamaan, Suzuki juga menggelar acara serupa di sejumlah pusat perbelanjaan ternama di Jakarta. Suzuki Ignis merupakan crossover mini yang bersaing dengan Honda Brio, Toyota Etios Valco, Mitsubishi Mirage, Daihatsu Sirion, dan Nissan March. Model baru ini dilepas dengan harga mulai Rp 139,5 juta untuk tipe GL MT, Rp 159,5 juta tipe GX MT, dan Rp 169,5 untuk GX AGS.Baca:IIMS 2017: Audi Tawarkan DP 0 PersenMazda Tawarkan Bunga 0 Persen di IIMS 2017 googletag.cmd.push(function() { googletag.display(\u0027div-gpt-ad-1465271070063-0\u0027); }); 4W Marketing Director PT Suzuki Indomobil Sales (SIS) Dony Saputra yakin Suzuki Ignis mampu menarik dan menggoda pengunjung untuk mencoba kelincahannya selama pameran berlangsung. Bagi pengunjung IIMS 2017 yang mencari kendaraan yang stylish, kompak dengan keiritan bahan bakar hingga 23,44 kilometer per liter (transmisi Auto gear Shift/AGS), Suzuki Ignis bisa menjadi pilihan tepat, kata Dony dalam siaran pers yang diterima Tempo, Sabtu, 29 April 2017. Menurut Dony, Suzuki Ignis telah dilengkapi dengan sejumlah fitur modern. Beberapa di antaranya adalah fitur ISOFIX, berupa pengait child seat yang terdapat di bangku baris belakang. Ignis juga dibekali dengan dual SRS airbag di bagian pengemudi dan penumpang depan, serta pengereman berfitur Anti Lock Braking System (ABS), Electronic Brakeforce Distribution (EBD) serta Brake Assist (BA).Simak: Beli Honda CR-V Turbo, Berapa Harganya?Mau ke IIMS 2017, Ini Petunjuk Lengkapnya plus Mobil Terbaru Dony mengklaim, sebagai genre baru di kelas SUV yang ada di Indonesia, Suzuki Ignis memiliki karakter yang bisa diandalkan sesuai dengan kondisi di Indonesia. Mulai dari iklim hingga permukaan jalan yang tidak mulus, serta padatnya kendaraan di kota-kota besar seperti Jakarta. Kemampuan SUV diusung Suzuki Ignis mulai dari ground clearance kendaraan mencapai 180 mm dan penggunaan profil ban 175/65 R15 untuk depan dan belakang. Bahkan tinggi air intake bisa mencapai 700 milimeter, memungkinkan Suzuki Ignis lebih percaya diri menerabas genangan air atau wilayah rawan banjir bila datang musim penghujan. Jadi tidak perlu khawatir kalau harus menerjang kepadatan jalanan di Jakarta yang sebagian tergenang saat hujan. Pede aja, ujar Dony.","image":"http://image.tempointeraktif.com/?id=602520"},{"title":"Jika Terpilih, Le Pen Menunjuk Dupont-Aignan Jadi Perdana Menteri","date":"Sun, 30 Apr 2017 06:53:48 +0100","link":"http://www.tempo.co/read/news/2017/04/30/117870904/Jika-Terpilih-Le-Pen-Menunjuk-Dupont-Aignan-Jadi-Perdana-Menteri","content":"Calon Presiden Prancis dari sayap kanan, Marine Le Pen, akan menunjuk Nicolas Dupont-Aignan sebagai Perdana Menteri jika dia menang dalam pemilihan presiden putaran kedua pada 7 Mei 2017. Dupont-Aignan adalah calon Presiden Prancis yang dikalahkan Le Pen di pemilihan babak pertama, 23 April 2017. Dia hanya mendapatkan dukungan 4,7 persen suara ketika hasil pemilihan diumumkan pada Jumat, 28 April 2017. \"Sebagai Presiden Republik Prancis, saya akan menunjuk Nicolas Dupont-Aignan sebagai Perdana Menteri,\" ucapnya dalam acara jumpa pers di Paris. Dupont-Aignan yang juga berasal dari sayap kanan mengatakan, dia telah menandatangani kesepakatan mengenai masa depan pemerintahan bersama Le Pen untuk memodifikasi programnya. Hasil jajak pendapat yang dikeluarkan pada Jumat, 28 April, menunjukkan, Emmanuel Macron memenangi pemilihan presiden putaran kedua dengan perolehan suara 59-60 persen suara. Sisanya diambil oleh Le Pen.","image":"http://image.tempointeraktif.com/?id=83774"},{"title":"Akibat Tabrakan Beruntun, Jalur Puncak Macet 11 Kilometer","date":"Sun, 30 Apr 2017 06:35:12 +0100","link":"http://www.tempo.co/read/news/2017/04/30/058870903/Akibat-Tabrakan-Beruntun-Jalur-Puncak-Macet-11-Kilometer","content":"Tabrakan beruntun yang terjadi di di Jalan Raya Puncak, Ciloto, Cipanas, Jawa Barat, menyebabkan kemacetan hingga 11 kilometer dari arah Cianjur menuju Jakarta. Kepala Satuan Lalu Lintas Kepolisian Resor Bogor Kabupaten Ajun Komisaris Hasby Ristama menyebutkan, mereka tengah melakukan upaya pengaturan arus lalu lintas kedua arah, \"Termasuk membantu mengirim pasukan untuk melakukan evakuasi di lokasi,\" kata Hasby, di kawasan Puncak, Minggu, 30 April 2017. Baca juga: Jalur Puncak Makan Korban Lagi, Bus Terjun ke Jurang di Ciloto Hasby menyebutkan, lokasi kecelakaan berada di kawasan Puncak di wilayah Cianjur. Berjarak sekitar lima kilometer dari wilayah perbatasan antara Kabupaten Bogor dan Kabupaten Cianjur. Kecelakaan itu terjadi pada pukul 11.00 WIB, melibatkan satu unit bus dan sejumlah kendaraan roda empat dan roda dua. Lokasi kecelakaan berada di dekat Restoran Bumi Aki, Puncak. Bus pariwisata yang oleng kemudian menghantam mobil Toyota Avanza, dua motor, dan warung yang berada di pinggir jalan hingga terperosok ke jurang lahan perkebunan. \"Jalur Puncak masih bisa dilalui tetapi karena kondisinya masih padat, masyarakat harap bersabar,\" kata Hasby. Kepala Bindang Hubungan Masyarakat Kepolisian Daerah Jawa Barat Komisaris Besar Yusri Yunus mengatakan Kecelakaan terjadi ketika bus pariwisata Kitran B-7058-BGA yang diduga mengalami rem blong menabrak sejumlah kendaraan, di antaranya Avanza silver B-1608-BKV dan kendaraan Avanza lainnya. Lalu bus menabrak sejumlah mobil pikap dan beberapa sepeda motor. Bus berakhir masuk ke jurang. Laporan awal diinformasikan delapan orang meninggal di lokasi kejadian, dan sekitar 20 orang mengalami luka-luka. \"Saat ini upaya evakuasi masih dilakukan, petugas juga melakukan pengaturan arus lalu lintas, karena ini sedang musim liburan jadi arus cukup padat,\" kata Yusri.","image":"http://image.tempointeraktif.com/?id=601907"},{"title":"Polemik Hak Angket, Bambang Widjojanto: KPK Diincar Sakratul Maut","date":"Sun, 30 Apr 2017 06:32:02 +0100","link":"http://www.tempo.co/read/news/2017/04/30/063870902/Polemik-Hak-Angket-Bambang-Widjojanto-KPK-Diincar-Sakratul-Maut","content":"Hak angket KPK yang digulirkan beberapa anggota DPR, dimotori salah satunya oleh Wakil ketua DPR Fahri Hamzah mengundang reaksi. Salah satunya dari mantan Wakil Ketua KPK Bambang Widjojanto. KPK diincar sakaratul maut melalui persetujuan hak angket di parlemen (DPR). Sang Pencabut nyawanya makin nekat mereka ingin melumat semua upaya pemberantasan korupsi, katanya kepada Tempo, Ahad, 30 April 2017. Bambang Widjojanto menegaskan, munculnya hak angket terhadap KPK tersebut tak bisa dilepaskan dari kasus megakorupsi e-KTP (kartu tanda penduduk elektronik). Sehingga hak Angket DPR untuk KPK itu dapat dikualufikasi sebagai obstruction of justice karena memanipulasi kewenangan yang ditunjukkan untuk menghalangi penyidikan kasus korupsi, katanya.Baca juga: ICW Anggap Hak Angket DPR ke KPK Ilegal karena Diputuskan SepihakGulirkan Hak Angket KPK, Langkah DPR Dicap Ilegal DPR, Jumat, 28 April 2017, menyetujui pengajuan hak angket kepada Komisi Pemberantasan Korupsi menyelidiki proses hukum dan internal lembaga. Wakil Ketua DPR Fahri Hamzah mengetok palu persetujuan ketika terjadi hujan interupsi mendengarkan sikap fraksi. Beberapa fraksi menyatakan menolak: Fraksi Gerindra, PKB, dan Demokrat. Kejadian ini mengundang tanggapan dari berbagai kalangan. Koordinator Masyarakat Anti Korupsi Indonesia Boyamin Saiman menyatakan, pengajuan hak angket KPK oleh DPR tidak sah dan ilegal. Sebab, pengesahan DPR tak melalui mekanisme voting ketika terdapat sejumlah anggota yang tak menyetujui usulan tersebut. Baca pula: Keputusan Hak Angket DPR Dituding Ilegal, Fahri Hamzah MenanggapiAlasan Fahri Hamzah Ketok Palu Hak Angket DPR Meski Diprotes Ketika aklamasi tidak bisa ditempuh maka harus voting, paripurna kemarin jelas tidak ada mekanisme aklamasi maupun voting, kata Boyamin melalui keterangan tertulis di Jakarta, Sabtu 29 April 2017. Peneliti dari Forum Masyarakat Peduli Parlemen Indonesia (Formappi), Lucius Karus, mengatakan pimpinan sidang saat itu, Fahri Hamzah, memutuskan secara sepihak padahal masih banyak anggota yang menyatakan menolak. \"Bagaimana bisa Fahri Hamzah berpikiran bahwa di ruangan itu semuanya sepakat. Ini dagelan,\" kata Lucius dalam sebuah diskusi di Menteng, Jakarta, Sabtu, 29 April 2017.Silakan baca: Diwarnai Keributan, DPR Setujui Hak Angket kepada KPKParipurna DPR Hak Angket KPK Diputus Sepihak, Formappi: Dagelan Sementara Fahri Hamzah membantah membatasi interupsi anggota DPR saat mendengar pendapat fraksi tentang usul pengajuan hak angket kepada KPK. Fahri beralasan mayoritas anggota fraksi telah menyetujui hak angket KPK menjadi usulan DPR. \"Bukan lagi anggota fraksi. Mayoritas anggota DPR setuju maka palu diketok. Lalu dilanjutkan rapat berikutnya,\" katanya, setelah rapat paripurna sidang IV di Kompleks Parlemen, Senayan, Jakarta, Jumat 28 April 2017. Mantan pimpinan KPK Bambang Widjojanto mengatakan saat ini ada fakta legislative heavy yang dipraktekan di parlemen. Prakteknya mengindikasikan kian sempurna bekerjanya political corruption yang punya tujuan memanfaatkan, bahkan memanipulasi kewenangan parlemen tidak untuk sepenuh-sepenuhnya kepentingan kemaslahatan masyarakat, kata Bambang.","image":"http://image.tempointeraktif.com/?id=483164"},{"title":"Arie Kriting dan Daftar Lengkap Pemenang Usmar Ismail Awards 2017","date":"Sun, 30 Apr 2017 06:30:25 +0100","link":"http://www.tempo.co/read/news/2017/04/30/111870901/Arie-Kriting-dan-Daftar-Lengkap-Pemenang-Usmar-Ismail-Awards-2017","content":"Acara pemberian penghargaan film Usmar Ismail Awards 2017 digelar pada Sabtu malam, 29 April 2017, di Balai Kartini, Gatot Subroto, Jakarta Selatan, dan disiarkan secara langsung oleh stasiun televisi Trans 7. Beberapa nama baru muncul sebagai pemenang dalam kategori utama, antara lain Gunawan Maryanto (pemeran utama pria), dan komedian Arie Kriting (pemeran pembantu pria). Arie Kriting dalam sambutannya setelah menerima penghargaan tampak gembira dan heran. \"Saya tak tahu harus bilang apa. Yang jelas saya sekarang sudah punya mas kawin,\" kata Ari Kriting bercanda. \"Saya ucapkan terima kasih kepada sutradara yang melarang saya untuk melucu di film ini, dan karena itu saya bisa menang,\" kata Arie Kriting lagi. Baca juga: Film Aisyah Raih Penghargaan Film Terbaik Usmar Ismail Awards 2017 Sejumlah penyanyi ternama juga ikut memeriahkan acara lewat penampilan mereka. Di antaranya Krisdayanti, Rossa, Afgan, Cakra Khan, Melly Goeslaw, Wizzy, Sheryl Sheinafia, Iis Dahlia, dan masih banyak lagi yang lainnya. Berikut ini daftar lengkap pemenang Usmar Ismail Awards 2017. 1. Pemeran Utama Pria Gunawan Maryanto dalam film Istirahatlah Kata-Kata. 2. Pemeran Utama Wanita Cut Mini (Athirah) 3. Pemeran Pendukung Pria Arie Kriting (Aisyah: Biarkan Kami Bersaudara) 4. Pemeran Pendukung Wanita Lidya Kandou (Aisyah: Biarkan Kami Bersaudara) 5. Sutradara Yosep Anggi Noen (Istirahatlah Kata-Kata) 6. Penulis Skenario Jujur Prananto (Aisyah: Biarkan Kami Bersaudara) 7. Film Terbaik Aisyah: Biarkan Kami Bersaudara 8. Penata Musik Anto Hoed-Melly Goeslaw (Ada Apa dengan Cinta? 2) 9. Penggubah Lagu Ratusan Purnama-Anto Hoed dan Melly Goeslaw (Ada Apa dengan Cinta? 2) 10. Penata Suara Chris David, Khikmawan Santoso, dan Satrio Budiono (Rudy Habibie) 11. Penata Artistik Eros Eflin (Athirah) 12. Penyunting Gambar W. Ichwandiardono (Ada Apa dengan Cinta? 2) 13. Penata Kamera Faozan Rizal (Salawaku) 14. Film Terfavorit My Stupid Boss 15. Pemeran Utama Terfavorit Reza Rahardian 16. Pemeran Utama Wanita Terfavorit Bunga Citra Lestari (BCL) * TABLOIDBINTANG.","image":"http://image.tempointeraktif.com/?id=308661"},{"title":"May Day, Buruh Jawa Barat Siapkan 10 Tuntutan","date":"Sun, 30 Apr 2017 06:12:36 +0100","link":"http://www.tempo.co/read/news/2017/04/30/090870899/May-Day-Buruh-Jawa-Barat-Siapkan-10-Tuntutan","content":"Sebanyak 6-10 ribu buruh di sebagian Jawa Barat akan memusatkan peringatan Hari Buruh Sedunia (May Day) pada 1 Mei 2017 di depan Gedung Sate. Federasi Serikat Pekerja Logam Elektronik dan Mesin Serikat Pekerja Seluruh Indonesia (FSP LEM SPSI) menyiapkan 10 tuntutan untuk aksi unjuk rasa pada hari libur nasional itu. Ketua Federasi Serikat Pekerja wilayah Jawa Barat, Muhamad Sidarta, mengatakan 1 Mei menjadi hari libur nasional agar kaum buruh bisa merayakan May Day dengan lebih leluasa karena tidak mengganggu jam kerja. Itu semua hasil perjuangan panjang kaum buruh sejak 1886, masih banyak lagi norma-norma yang harus diperjuangkan bersama untuk keadilan sosial bagi seluruh rakyat, katanya, Sabtu, 29 April 2017. Baca: May Day, Polda Prediksi 40 Ribu Orang Demo di Jakarta Beberapa tuntutan yang disiapkan adalah, mereka menolak rencana revisi Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan. Buruh juga meminta pemerintah mencabut Peraturan Pemerintah Nomor 78 Tahun 2015 Tentang Pengupahan karena dinilai bertentangan dengan Undang-Undang Ketenagakerjaan. Tuntutan berikutnya, meminta pembatalan upah minimum Provinsi Jawa Barat 2017,dan Gubernur Ahmad Heryawan bertindak terkait dengan masalah kebuntuan perundingan upah minimum sektoral industri dan jasa di Kabupaten Karawang, Purwakarta, serta Kota Bandung. Simak: Peringati Hari Buruh, Kabupaten Tangerang Gelar Mancing Massal Tuntutan lainnya yaitu pemberlakuan struktur dan skala upah sesuai Peraturan Menteri Tenaga Kerja Nomor 1 Tahun 2017, menolak sistem magang kerja yang tidak sesuai aturan, serta menolak tenaga kerja asing untuk pekerja Lokal. Buruh juga minta pelaksanaan sertifikasi bagi pekerja lokal untuk melindungi diri dari serbuan pekerja asing, serta perbaikan layanan kesehatan. Terakhir, buruh meminta aparat untuk menegakkan hukum perburuhan untuk melindungi pekerja yang semakin rentan posisinya.","image":"http://image.tempointeraktif.com/?id=73919"},{"title":"Foto Selfie Di Tebing \u0027Oi Pana\u0027, Ario Menjemput Ajal","date":"Sun, 30 Apr 2017 06:06:26 +0100","link":"http://www.tempo.co/read/news/2017/04/30/058870898/Foto-Selfie-Di-Tebing-Oi-Pana-Ario-Menjemput-Ajal","content":"Itu hari, Jumat, 28 April 2017, menjadi hari terakhir Ario Saputra (Ryo), 27 tahun, bercengkrama dengan keluarga, karena pukul 5 sore, dia harus berangkat ke Dusun Nanga Doro, untuk melakukan kegiatan camping bersama empat rekannya. Ryo adalah pribadi yang senang berpetualangan alam. Bersama rekan-rekannya, Ryo bermalam disekitar areal Sarang Burung Walet, So Wawo Pote, Dusun Nangadoro, Desa Hu\u0027u, Kecamatan Hu\u0027u, Kabupaten Dompu. Disitu terdapat tebing yang curam penuh batu karang, dengan ketinggian sekitar 3 meter dari permukaan laut. Bagi penikmat foto selfi, tempat itu adalah pilihan terbaik karena medan yang menantang dan menghadap ke laut lepas yang indah mempesona. Baca pula:Foto Selfie di Tebing Karang, Ario Tewas Diterjang Ombak Diceritakan Ferdi, malam sebelum kejadian, dia tidur satu tenda dengan Ryo. Dirasakannya suasana penuh keanehan, dan terpaksa harus terbangun. Saat itu seperti ada yang menepuk punggungnya. Malam berganti hari, sekitar pukul 09.30 Wita, pada Sabtu, 29 April 2017, kelima kawan itu Faham Ramadin (ferdi), Feri, Anton, Hafis (anak-anak), Sri Haryani dan Aryo Sandria Saputro arau Ryo, mengambil foto tidak jauh dari tempat perkemahan. Namanya petualangan, belum sempurna kalau aksi mengambil gambar alam kemudian memotret pribadi atau swafoto tidak dilakukan. Baca pula: Jasad Korban Foto Selfie Ditemukan Setelah Dua Jam Pencarian Di sekitar tebing kejadian, posisi Ferdi, Feri dan Ryo yang mengambil gambar menggunakan kamera ponsel, tepat dibawah tebing. Karena melihat gelombang besar, Feri langsung keluar lokasi meninggalkan keduanya. Tinggalah Ferdi dan Ryo, dimana posisi Rio berdiri diatas tebing, sementara Ferdi berada dibawah. Ferdi hanya bisa memandang Rio dari bawah yang tengah berfoto pribadi (selfie). Tidak ingin Ryo mengalami kecelakaan karena tebing tempat Ryo berdiri cukup tinggi dan curam, kemudian dibayangi oleh gelombang besar, Ferdi pun sudah dua kali mengingatkan Ryo agar turun. Namun, peringatan Ferdi tidak dihiraukan. Tak lama kemudian, Ryo pun akhirnya terjatuh. Setelah berada dibawah laut, Rio sempat berenang dan berusaha keluar dari gulungan ombak besar. Tapi apa daya, usaha Ryo tidak membuahkan hasil, sedangkan lain sisi Ferdi tidak tinggal diam dan menyempatkan untuk menolong kerabat baiknya itu sambil menangis. Karena gelombang begitu besar Ferdi tidak bisa menyelamatkan Ryo. Dan ketika hendak menolong Ryo, Ferdi merasakan seperti ada yang menariknya. Karena empasan ombak terus menerus dan menggulung, saat itulah Ryo menghilang seperti ditelan gelombang. Ferdi tidak bisa melupakan malam sebelum kejadian. Ceritanya, waktu itu sudah ada tanda-tanda karena merasa suasana agak seram. Karena malam yang membuat bulu kuduk merinding, Ferdi akhirnya menyetel pengajian dari ponsel miliknya. \"Saat mengetel ngaji, malah terasa ada yang menepuk punggung saya,\" kata Ferdi, berkisah. Tempat kejadian yang merenggut nyawa Ario, setelah berfoto selfie, selain ada sarang Burung Walet, terdapat juga \u0027Oi Pana\u0027 atau Air Panas, yang muncul dipinggir laut. Dimana air ini dulunya sempat direncanakan sebagai sumber tenaga listrik.","image":"http://image.tempointeraktif.com/?id=559946"},{"title":"Haru WNI di Hong Kong Sambut Kedatangan Jokowi","date":"Sun, 30 Apr 2017 14:45:10 +0700","link":"http://news.detik.com/read/2017/04/30/144510/3488048/10/haru-wni-di-hong-kong-sambut-kedatangan-jokowi","content":"Presiden Jokowi tiba di Hong Kong, Tiongkok, setelah kunjungan kenegaraannya dari Filipina. Jokowi langsung menemui para WNI yang di antaranya tergabung dalam Buruh Migran Indonesia (BMI) di Asia World Expo.Jokowi tiba di lokasi acara sekitar pukul 14.30 waktu setempat, Minggu (30/4/2017). Dia mengenakan kemeja putih lengan panjang dan celana panjang hitam, didampingi oleh Ibu Negara Iriana yang mengenakan kebaya merah.Foto: Bagus Prihantoro Nugroho/detikcomTentu saja Jokowi langsung diserbu para WNI yang menantinya sejak pagi. Sebagian merasa cukup bersalaman, sebagian lainnya merasa belum lengkap bila belum berfoto. Tak sedikit yang sampai menangis terharu.Jokowi yang masuk dari pintu depan dekat panggung memilih menghampiri masyarakat dahulu sambil memutar. Selama 30 menit Jokowi tertahan di bawah panggung sebelum memulai sambutannya.Kedatangan Jokowi diiringi musik yang dimainkan oleh grup band Slank. Ada pun pemandu acara ini yakni Vincent dan Desta.Suara masyarakat riuh ramai bersorak menyambut kedatangan Jokowi. Semua berteriak sampai Jokowi naik ke panggung.\"Sebelum saya bicara, tadi saya belum sempat ke ujung sana. Coba maju dua orang dari ujung sana,\" kata Jokowi di atas panggung.Foto: Bagus Prihantoro Nugroho/detikcomKemudian dua orang buruh migran maju menghampiri Jokowi. Satu mengenakan kemeja biru, satu lagi berhijab dan memakai peci yang terbuat dari karton.Mereka berdua lalu diminta melafalkan Pancasila oleh Jokowi. Setelah itu, tentu saja mendapat sepeda sebagai hadiahnya.\"Sepedanya mau dikirim ke Jombang atau ke sini?\" tanya Jokowi kemudian.","image":"http://images.detik.com/visual/2017/04/30/8e9da0b4-572f-4253-8823-683c0d7b0b0e_169.jpg"},{"title":"Ini Identitas Korban Tewas Kecelakaan Maut di Ciloto","date":"Sun, 30 Apr 2017 13:46:49 +0700","link":"http://news.detik.com/read/2017/04/30/134649/3488008/10/ini-identitas-korban-tewas-kecelakaan-maut-di-ciloto","content":"Polisi merilis identitas korban kecelakaan beruntun di Jalan Raya Puncak, Desa Ciloto, Cipanas, Cianjur, Jawa Barat sekitar pukul 11.00 WIB , Minggu (30/4). Ada 11 orang meninggal dunia akibat kejadian tersebut.\"Ada 11 orang meninggal dunia akibat kecelakaan tersebut, ada 4 kendaraan roda empat dan 4 kendaraan roda dua yang terlibat kecelakaan beruntun,\" kata Erik saat dihubungi detikcom.Saat ini ada 11 orang korban meninggal dunia, mereka berjenis kelamin laki-laki sebanyak 9 orang dan perempuan 2 orang.\"Ada lima korban yang belum diketahui identitasnya,\" sambung Erik.Nama-nama korban meninggal dunia antara lain:1. Willy Chandra2. Yoyo Yohanes3. Wagiroen4. Mamad5. Suyono6. Yatna7. Mr X (belum diketahui identitasnya)8. Mr X (belum diketahui identitasnya)9. Mr x (belum diketahui identitasnya)10. Mrs X (belum diketahui identitasnya)11. Mrs X (belum diketahui identitasnya)","image":"http://images.detik.com/visual/2017/04/30/6f6d96a4-edac-4f58-9a6e-3fbf64ab62ba_169.jpg"},{"title":"Alat Berat Diturunkan untuk Cari Korban Banjir Bandang Magelang","date":"Sun, 30 Apr 2017 14:50:04 +0700","link":"http://news.detik.com/read/2017/04/30/144304/3488045/1536/alat-berat-diturunkan-untuk-cari-korban-banjir-bandang-magelang","content":"Empat alat berat milik Dinas Pekerjaan Umum dan Penataan Ruang (DPU PR) Kabupaten Magelang diturunkan di lokasi banjir bandang di Kecamatan Grabag. Alat berat tersebut untuk mempermudah pencarianKeempat alat berat tersebut dibagi di tiga lokasi. Dua alat berat berada di Dusun Sambungrejo Desa Sambungrejo. Satu alat berat di Dusun Nipis, Desa Sambungrejo, dan satu berat lagi di Dusun Deles, Desa Citrosono.\"Lokasi banjir tidak hanya di Desa Sambungreji saja tapi juga ada desa dan susun lain. Karena itu alat berat kita sebar,\" kata Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Magelang, Edy Susanto di lokasi di Desa Sambungrejo, Grabag, Minggu (30/4/2017). Menurutnya penggunaan alat berat ini digunakan untuk mempercepat proses evakuasi terutama untuk mencari korban yang mungkin tertimbun di reruntuhan bangunan rumah. Selain itu lumpur beserta material batu yang menimbun juga tebal sehingga tidak mungkin dilakukan secara manual.\"Alat berat sudah diturunkan sejak Sabtu sore. Saat ini masih digunakan di lokasi-lokasi pencarian,\" katanya.","image":"http://images.detik.com/visual/2017/04/30/d939f69f-d880-436e-a3a1-ed11c5fe2e3e_169.jpg"},{"title":"Jadi Calon Kuat di Jabar, Ini Peta Kekuatan RK dan Deddy Mizwar","date":"Sun, 30 Apr 2017 14:48:22 +0700","link":"http://news.detik.com/read/2017/04/30/144022/3488037/10/jadi-calon-kuat-di-jabar-ini-peta-kekuatan-rk-dan-deddy-mizwar","content":"Sejumlah nama populer disebut menjadi kandidat kuat sebagai calon gubernur Jawa Barat. Mereka adalah Ridwan Kamil, Deddy Mizwar, Dedi Mulyadi dan Dede Yusuf. Peneliti Centre For Strategic and International Studies (CSIS) Arya Fernandes memberikan analisis terkait kekuatan keempat nama tersebut. Menurut Arya, Ridwan Kamil kuat di kelas menengah, daerah urban serta masyarakat berpendidikan dan berpenghasilan tinggi. \"RK misalnya kuat di Bandung Kota dan Bogor, kelompok pemilih muda dan ibu rumah tangga,\" kata Arya saat berbincang Minggu (30/4/2017). Deddy Mizwar (Demiz) yang saat ini menjabat wagub Jabar, kata Arya memiliki basis dukungan yang kuat di daerah pedesaan. Ini karena latar belakang Demiz yang seorang artis sekaligus petahana. Demiz juga memiliki kedekatan dengan Partai Gerindra dan PKS. \"Prediksi saya Gerindra dan PKS akan mengusung Deddy Mizwar,\" kata Arya. Selain Ridwan Kamil dan Deddy Mizwar ada dua nama lagi yang cukup kuat yakni politikus Partai Demokrat Dede Yusuf dan Bupati Purwakarta Dedi Mulyadi. \"Dede Yusuf karena dia calon dari Demokrat, dan Demokrat berpeluang menjadi kuda hitam di Jawa Barat karena eksperimen mereka cukup berhasil di Jakarta. Dede Yusuf kuat di kelas atas,\" papar Arya. Dedi Mulyadi yang kini menjabat Bupati Purwakarta, kata Arya, juga memiliki dukungan kuat karena sudah bulat didukung oleh Partai Golongan Karya. Namun, menurut Arya, meski keempat nama tersebut memiliki dukungan kuat kesuksesan mereka di Pilgub Jabar juga ditentukan oleh sosok calon wakil gubernur. Dia menyebut bahwa sosok cawagub ini menjadi vital karena akan mempengaruhi tingkat keterpilihan. Dia mencontohkan di Pilgub Jabar 2013 lalu, sosok Deddy Mizwar turut mendongkrak perolehan suara Ahmad Heryawan. \"Deddy Mizwar menyumbang elektoral selain kerja mesin partai,\" kata Arya.","image":"http://images.detik.com/visual/2017/03/06/909503fc-ea2e-4f4f-94a3-ef115cb0769e_169.jpg"},{"title":"Gerbang Tol Kunciran Tak Lagi Layani Transaksi Tunai Mulai 1 Mei","date":"Sun, 30 Apr 2017 14:43:57 +0700","link":"http://news.detik.com/read/2017/04/30/144357/3488046/10/gerbang-tol-kunciran-tak-lagi-layani-transaksi-tunai-mulai-1-mei","content":"Terhitung mulai Senin 1 Mei besok, Gerbang Tol (GT) Kunciran 1 dan 2 tidak lagi melayani transaksi tunai. Pemberlakuan Gerbang Tol Elektronik (GTO) di GT Kunciran 1 dan 2 ini merupakan konsekuensi penerapan integrasi tranksasi tol Jakarta-Tangerang-Merak yang telah berjalan sejak 9 April lalu.\"GT Kunciran 1 dan 2 masing-masing terdiri dari 6 Gardu Tol Otomatis (GTO) yang akan melayani transaksi elektronik,\" kata AVP Corporate Communication PT Jasa Marga Dwimawan Heru dalam keterangannya kepada wartawan, Minggu (30/4/2017).GTO Kunciran 1 dan 2 dibangun oleh PT Jasa Marga. Penerapan GTO di GT Kunciran 1 dan 2 sebagai bentuk peningkatan pelayanan Jasa Marga terhadap pengguna rol.\"Diharapkan penerapan 100% transaksi elektronik akan mempermudah pengguna jalan tol yang bertransaksi di kedua gerbang tersebut,\" imbuhnya.GT Kunciran 1 melayani transaksi kendaraan dari arah Jakarta menuju wilayah Kunciran, Alam Sutera dan sekitarnya. Sedangkan GT Kunciran 2 melayani transaksi kendaraan dari arah sebaliknya yang menuju ke Jakarta.Jasa Marga bekerjasama dengan Himpunan Bank-bank Negara (HIMBARA) yang terdiri dari Bank Mandiri, BNI, BRI dan BTN sebagai bank yang memproduksi kartu pembayaran elektronik yang dapat digunakan di GT Kunciran 1 dan 2.\"Jasa Marga menyampaikan terima kasih kepada pelanggan jalan tol yang telah menggunakan transaksi elektronik, dan bagi yang belum menggunakan, kami menghimbau untuk menggunakan transaksi elektronik, agar transaksi anda di jalan tol lebih mudah, cepat dan praktis,\" pungkasnya.","image":"http://images.detik.com/visual/2016/02/16/16ccd293-2caa-4323-8751-c7f0c5602cb8_169.jpg"},{"title":"Risma Ingin Jadikan Surabaya Sebagai Destinasi Wisata Kesehatan","date":"Sun, 30 Apr 2017 14:39:24 +0700","link":"http://news.detik.com/read/2017/04/30/142924/3488029/475/risma-ingin-jadikan-surabaya-sebagai-destinasi-wisata-kesehatan","content":"Surabaya Health Season (SHS) merupakan rangkaian perayaan Hari Jadi Kota Surabaya (HJKS) ke 724. Wali Kota Tri Rismaharini berharap, Surabaya menjadi gerbang destinasi wisata kesehatan.\"Saya yakin kita bisa karena potensi kita di bidang kesehatan sangat luar biasa. Kualitas dokter dan pelayanan kesehatan kita tidak kalah dengan negara lain. Standar itu yang harus kita pelihara. Kita tidak boleh lengah dan cepat puas. Tapi kita harus terus bergandengan tangan,\" kata Risma saat membuka SHS di Taman Surya, Minggu (30/4/2017).Risma pun berpesan agar standar pelayanan yang sudah baik bisa dipertahankan serta ditingkatkan secara profesional. Hal terebut diharapkan bisa menjadikan pasien dari luar Surabaya ataupun luar Indonesia, tidak akan ragu untuk datang berobat ke Surabaya. Selain peralatan yang canggih, dokter dan perawat serta semua yang terlibat dalam industri ini juga harus memberikan yang terbaik. \"Bila kita layani dengan baik, senyum dan sabar, maka orang akan senang dan kembali lagi. Ayo berikan yang terbaik dari diri kita,\" ungkap Risma.Kepala Dinas Kesehatan Kota Surabaya drg Febria Rachmanita mengatakan institusi pelayanan kesehatan seperit rumah sakit, laboratorium hingga apotek, diharapkan semakin meningkatkan pelayanan kepada masyarakat.Selama Mei 2017, puluhan rumah sakit, klinik dan juga fasilitas kesehatan di Surabaya, akan memberikan pelayanan dengan harga khusus alias diskon untuk pelayanan kesehatannya.\"Harapannya, semakin banyak masyarakat dari luar kota atau luar pulau bahkan mancanegara yang datang berobat ke Surabaya. Melalui SHS, masyarakat Surabaya dan sekitarnya akan bisa mengetahui potensi wisata kesehatan di Surabaya,\" harap Febria.Kegiatan rutin tahunan yang memasuki tahun ke 7. Selama sebulan penuh masyarakat yang akan berobat akan mendapatkan diskon antara 5-15 persen di setiap rumah sakit di Surabaya. Namun besaran diskon tergantung jenis pelayanan yang diberikan dengan harga khusus selama SHS 2017.","image":"http://images.detik.com/visual/2017/03/01/11bcf4c7-f527-4917-812a-005fc4073a2a_169.jpg"},{"title":"Lagi, Madrid Sukses Raih Poin dari Gol di 10 Menit Akhir","date":"Sun, 30 Apr 2017 14:37:50 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/30/141750/3488032/75/lagi-madrid-sukses-raih-poin-dari-gol-di-10-menit-akhir","content":"Real Madrid sekali lagi sukses meraih poin berkat gol yang mereka cetak dalam periode 10 menit akhir pertandingan, dalam memelihara persaingan di La Liga.Madrid menang 2-1 usai menjamu Valencia, Sabtu (29/4/2017). El Real unggul lebih dulu lewat gol Cristiano Ronaldo, tapi El Che lalu membalas melalui tendangan bebas Dani Parejo.Akan tetapi, Madrid akhirnya berhasil mengamankan poin penuh lewat gol Marcelo ketika waktu pertandingan di Santiago Bernabeu memasuki menit ke-86. Madrid menang 2-1.Foto: REUTERS/Susana Vera[Gambas:Sportradar]Hasil itu membuat Madrid mengoleksi 81 poin untuk duduk di posisi dua akibat kalah head to head dari Barcelona yang menempati posisi pertama, tapi masih punya satu laga sisa lebih banyak.Menurut Marca.com, gol Marcelo tersebut adalah gol ke-20 yang dicetak Madrid musim ini pada periode 10 menit akhir sebuah pertandingan.Bukan cuma itu, gol-gol di kurun waktu 10 menit akhir sebuah laga tersebut juga dicatat sudah menghasilkan 17 poin buat skuat Zinedine Zidane musim ini.","image":"http://images.detik.com/visual/2017/04/30/5d51b8aa-b20a-4192-9a12-6891524b8cb8_169.jpg"}]