[{"title":"Pencarian korban banjir bandang dihentikan sementara","date":"Sun, 30 Apr 2017 01:52:51 +0700","link":"http://www.antaranews.com/berita/626642/pencarian-korban-banjir-bandang-dihentikan-sementara","content":"Pencarian sejumlah korban banjir bandang di Dusun Nipis, Desa Sambungrejo, Kabupaten Magelang, Jateng, Sabtu (29/4), dihentikan sekitar pukul 22.00 WIB karena kondisi terlalu malam, kata Kepala Pelaksana Badan Penanggulangan Bencana Daerah Pemkab Magelang Edy Susanto. \"Kami putuskan untuk menghentikan sementara waktu karena sudah terlalu malam, kondisi gelap, dan menjaga keamanan, termasuk menjaga stamina para petugas bersama relawan,\" katanya di Magelang, Sabtu malam. Banjir bandang karena aliran Sungai Ndaru anakan yang menuju Sungai Ndaru di Desa Citrosono dan bermuara di Kali Elo, yang melewati Dusun Nepis, Desa Sambungrejo, Kecamatan Grabag, meluap serta membawa berbagai material longsor menerjang dusun setempat. Sebanyak lima korban ditemukan meninggal dunia, yakni Sutar (50), Sumisah (60), Mirah (30), Monik (balita) anak dari Aryanti (bidan desa setempat), dan Slamet (60). Tiga korban luka dirawat di RSU Tidar Kota Magelang, yakni Aryanti (30), Nanda (13), dan Marlan (30). Satu korban luka lainnya di Puskesmas Rawat Inap Grabag I, Kabupaten Magelang. Pencarian korban hilang dalam bencana itu, katanya, dilanjutkan Minggu (30/4) mulai pagi hari, antara lain suami dan anak sulung Aryanti, masing-masing Denu Catur dan Fazia, Mardiyah, dan Bu Pur (pembantu Aryanti). Ia mengatakan 519 personel diturunkan untuk melakukan penanganan terhadap banjir bandang di kawasan Gunung Andong dan Gunung Telomoyo Kabupaten Magelang itu. Mereka, katanya, antara lain dari Tim SAR Kabupaten Magelang dan beberapa daerah sekitarnya, TNI, Polri, relawan, serta warga setempat. Penanganan bencana pada Sabtu (29/4) sore hingga malam hari, ujarnya, terutama untuk membuka akses lokasi dan evakuasi korban, sedangkan pada Minggu fokus untuk melanjutkan pencarian dan evakuasi korban. Hingga saat ini, pihaknya belum bisa memprediksi kemungkinan terjadi bencana susulan di kawasan setempat.","image":"http://img.antaranews.com/new/2016/08/thumb/20160803banjir1.jpg\" align=\"left\" border=\"0"},{"title":"KPU: Anies-Sandi unggul di seluruh Jakarta","date":"Sun, 30 Apr 2017 01:49:23 +0700","link":"http://www.antaranews.com/berita/626641/kpu-anies-sandi-unggul-di-seluruh-jakarta","content":"Komisi Pemilihan Umum (KPU) DKI Jakarta mengumumkan pasangan calon gubernur dan wakil gubernur nomor urut tiga Anies Rasyid Baswedan-Sandiaga Salahuddin Uno unggul di enam wilayah DKI Jakarta. Dalam Rapat Pleno Terbuka Rekapitulasi Penghitungan Suara Pemilihan Gubernur dan Wakil Gubernur DKI Jakarta Putaran Kedua di Jakarta, Sabtu malam, pasangan Anies-Sandi memperoleh total 57,96 persen suara atau 3.240.987 suara dari 5.591.353 suara sah di Kabupaten Kepulauan Seribu, Kota Jakarta Utara, Kota Jakarta Barat, Kota Jakarta Pusat, Kota Jakarta Timur, dan Kota Jakarta Selatan. Sementara, pasangan calon urut nomor dua Basuki Tjahaja Purnama dan Djarot Saiful Hidayat memperoleh total 42,04 persen suara atau 2.350.366 suara. \"Kami akan menetapkan hasil perolehan suara pasangan calon Gubernur dan Wakil Gubernur DKI Jakarta terpilih pada Jumat (5/5) jika tidak ada pengajuan gugatan sengketa pemilihan ke Mahkamah Konstitusi,\" kata Ketua KPU DKI Jakarta Sumarno selepas rapat. Penetapan gubernur dan wakil gubernur terpilih akan menjadi tahapan terakhir dari rangkaian pelaksanaan pemilihan kepala daerah DKI Jakarta putaran kedua sejak 19 April. Masing-masing pasangan calon gubernur dan wakil gubernur, lanjut Sumarno, berhak menyampaikan keberatan hasil pemilihan kepala daerah selama tiga hari yaitu pada Selasa (2/5) hingga Kamis (4/5) ke Mahkamah Konstitusi sesuai Undang-Undang Nomor 10 tahun 2016 tentang Pemilihan Kepala Daerah. Syarat pengajuan gugatan untuk provinsi berpenduduk 6-12 juta orang adalah selisih perolehan suara mencapai maksimal satu persen. Sumarno mengatakan saksi pasangan calon urut nomor dua Basuki Tjahaja Purnama dan Djarot Saiful Hidayat tidak menandatangani hasil rekapitulasi penghitungan suara tingkat provinsi menyusul keberatan mereka dalam pemungutan suara ulang di wilayah Jakarta Pusat. \"Kalau kita lihat rekapitulasi pada tingkat Kabupaten dan Kota dari enam wilayah, saksi pasangan calon urut nomor dua sudah menandatangani lima wilayah kecuali Jakarta Pusat,\" katanya. Namun, Sumarno menambahkan keabsahan hasil rekapitulasi tingkat provinsi DKI Jakarta tidak ditentukan oleh kesediaan saksi pasangan calon untuk menandatangani. Pasangan Anies-Sandi meraih 62 persen suara atau 8.796 suara dari 14.187 suara sah di Kabupaten Kepulauan Seribu. Sedangkan pasangan Basuki-Djarot meraih 38 persen atau 5.391 suara. Di Jakarta Utara, Anies-Sandi meraih 52,73 persen suara atau 466.340 suara dari 884.408 suara sah. Sedangkan pasangan Basuki-Djarot meraih 47,27 persen atau 418.068 suara. Di Jakarta Barat, Anies-Sandi mendapatkan 52,8 persen suara atau 684.980 suara dari 1.296.739 suara sah. Sedangkan pasangan Basuki-Djarot mendapatkan 47,18 persen suara atau 611.759 suara. Di Jakarta Pusat, Anies-Sandi mendapatkan 57,77 persen suara atau 333.033 suara dari 576.449 suara sah. Sedangkan pasangan Basuki-Djarot mendapatkan 42.23 persen suara atau 243.416 suara. Di Jakarta Timur, Anies-Sandi mendapatkan 61,87 persen suara atau 993.173 suara dari 1.605.266 suara sah. Sedangkan pasangan Basuki-Djarot mendapatkan 38,13 persen suara atau 612.093 suara. Di Jakarta Selatan, Anies-Sandi mendapatkan 62,15 persen suara atau 754.665 suara dari 1.214.304 suara sah. Sedangkan pasangan Basuki-Djarot mendapatkan 37,85 persen suara atau 459.639 suara.","image":"http://img.antaranews.com/new/2017/04/thumb/20170409618.jpg\" align=\"left\" border=\"0"},{"title":"Korban banjir bandang dirawat di RSU Tidar","date":"Sun, 30 Apr 2017 01:43:24 +0700","link":"http://www.antaranews.com/berita/626640/korban-banjir-bandang-dirawat-di-rsu-tidar","content":"Sebanyak tiga korban luka akibat banjir bandang yang menerjang Dusun Nipis, Desa Sambungrejo, Kabupaten Magelang, Jawa Tengah, Sabtu, dirawat di RSU Tidar Kota Magelang. \"Yang tiga orang dibawa ke RSU Tidar, termasuk bidan desa, Aryanti, yang satu korban lagi dirawat di Puskesmas Rawat Inap Grabag I,\" kata Kepala Dinas Kesehatan Kabupaten Magelang Hendarto. Pihaknya telah menurunkan tim gerak cepat Dinkes dan puskesmas ke lokasi kejadian menyusul hujan deras melanda kawasan di antara Gunung Andong dan Gunung Telomoyo tersebut. Sebanyak dua ambulans disiagakan di lokasi bencana, sedangkan satu lainnya di Puskesmas Rawat Inap Grabag I. \"Personel kami masih tetap stand by,\" ujarnya. Aliran Sungai Ndaru anakan yang menuju Sungai Ndaru di Desa Citrosono dan bermuara di Kali Elo, yang melewati Dusun Nepis, Desa Sambungrejo, Kecamatan Grabag, meluap dan membawa berbagai material longsor menerjang dusun setempat. Sebanyak lima korban meninggal dunia dalam kejadian tersebut, yakni Sutar (50), Sumisah (60), Mirah (30), balita anak dari Aryanti, dan Slamet (60). \"Jenazah korban juga ditangani di Puskesmas Grabag,\" katanya. Sebanyak tiga korban luka yang dirawat di RSU Tidar Kota Magelang, yakni Nanda (13), Marlan (30), dan Aryanti (30). Kepala Pelaksana Badan Penanggulangan Bencana Daerah Kabupaten Magelang Edy Susanto mengatakan timnya hingga malam hari masih melakukan evakuasi terhadap korban. Pencarian terhadap sejumlah korban juga masih dilakukan Tim SAR yang selain dari Kabupaten Magelang juga berasal dari beberapa daerah sekitar Magelang. Korban yang masih dalam pencarian, antara lain suami dan anak sulung Aryanti, masing-masing Denu Catur dan Fazia, Mardiyah, dan Pur (pembantu Aryanti). (U.M029/R021)","image":"http://img.antaranews.com/new/2017/03/thumb/20170301206.jpg\" align=\"left\" border=\"0"},{"title":"Dermaga Kolbano hancur diterjang gelombang enam meter","date":"Sun, 30 Apr 2017 01:38:01 +0700","link":"http://www.antaranews.com/berita/626639/dermaga-kolbano-hancur-diterjang-gelombang-enam-meter","content":"Penahan Dermaga di Desa Kolbano, Kecamatan Kolbano, Kabupaten Timor Tengah Selatan rusak berat akibat diterjang gelombang setinggi enam meter yang terjadi di daerah itu. \"Gara-gara gelombang tinggi yang ada di wilayah Kolbano mengakibatkan penahan ombak di dermaga itu hancur. Dan ini sudah terjadi pada Jumat (28/4) kemarin,\" kata anggota DPRD NTT Jefry Unbanunaek saat dihubungi dari Kupang, Sabtu.Ia mengaku sudah meninjau secara langsung daerah Kolbano khususnya dermaga yang hancur tersebut yang terletak di sisi Timur dari Kolbano. Dari hasil peninjauannya ia mengkhawatIrkan jika gelombang tinggi masih terus terjadi di daerah itu dikhawatirkan seluruh dermaga itu akan hancur.\"Sepertinya ada kesalahan dalam program pembangunan dermaga ini, sebab tidak memperhitungkan perubahan garis pantai dan tidak melihat kajian fenomena gelombang dengan parameternya sehingga saat dihantam gelombang langsung ambruk.\"Seharusnya material pembangunan dermaga itu menggunakan Batu kerikil yang pecah sehingga bisa memperkuat dermaga tersebut, tetapi kelihatannya material kerikil menggunakan batu bulat,\" tambahnya sambil mengatakan bahwa Dermaga tersebut dibangun dengan menggunakan APBN 2012-2015 dengan anggaran sebesar Rp106 miliar. Sebelumnya pada Jumat (28/4) siang kemarin, banjir pasang air laut menyerang warga di beberapa desa. Air laut bahkan merusak dua buah rumah dan tiga rumah lainnya kemasukan air laut. Kepala Seksi Kedaruratan Badan Penanggulagan Bencana Daerah (BPBD) TTS Frans mengaku tidak ada korban jiwa dalam bencana tersebut. Namun warga selalu diminta untuk mewaspadai jika terjadi kembali banjir pasang berikutnya. Wargapun diminta untuk sementara menampati rumah-rumah warga di desa tetangga.","image":""},{"title":"Gol Marcelo menjaga peluang Real meraih gelar","date":"Sun, 30 Apr 2017 01:32:21 +0700","link":"http://www.antaranews.com/berita/626638/gol-marcelo-menjaga-peluang-real-meraih-gelar","content":"Marcelo menjadi penyelamat Real Madrid untuk mengamankan kemenangan 2-1 atas Valencia, yang membuat pasukan Zinedine Zidane untuk sementara unggul tiga angka di puncak klasemen Liga Spanyol, beberapa saat setelah mereka kemasukan gol penyama kedudukan dari lawan. Cristiano Ronaldo mencetak gol pertamanya dari lima pertandingan liga untuk membawa Real unggul pada menit ke-27, namun pada babak kedua eksekusi penalti pemain Portugal ini digagalkan Diego Alves, yang telah menggagalkan enam penalti pada musim ini. Valencia menyamakan kedudukan pada menit ke-82 melalui tendangan bebas Dani Parejo, yang merupakan mantan pemain akademi Real yang melanggar Luka Modric untuk membuat timnya dihukum penalti. Bagaimanapun, Marcelo dengan cepat merestorasi keunggulan Real, dengan bergerak memotong ke dalam dari sisi kiri dan melepaskan sepakan melengkung melewati Alves dengan kaki kanannya, untuk membuat Real tetap berada di jalur untuk meraih gelar pertama sejak 2012. Real memuncaki klasemen dengan 81 angka setelah 34 pertandingan, meski juara bertahan Barcelona, yang juga telah bermain 34 kali, dapat merebut posisi mereka di puncak klasemen berkat keunggulan rekor \"head to head\" mereka jika mampu mengalahkan rival sekota Espanyol pada Sabtu malam. Laju enam musim beruntun Granada di Liga Spanyol berakhir menyusul kekalahan 1-2 di markas Real Sociedad, yang membuat pasukan Tony Adams tertinggal sepuluh angka dari zona aman dengan tiga pertandingan tersisa. Mereka akan bergabung dengan klub juru kunci Osasuna di divisi kedua pada musim depan, demikian Reuters. (H-RF/D011)","image":"http://img.antaranews.com/new/2016/05/thumb/201605291416054_WIDE_FULLSCREEN.jpg\" align=\"left\" border=\"0"},{"title":"Bayern berpeluang menangi gelar di Markas Wolfsburg","date":"Sun, 30 Apr 2017 01:28:21 +0700","link":"http://www.antaranews.com/berita/626637/bayern-berpeluang-menangi-gelar-di-markas-wolfsburg","content":"Pemuncak klasemen Liga Jerman Bayern Munich memiliki peluang untuk mengunci mahkota liga mereka untuk kelima kalinya secara beruntun pada Sabtu malam, setelah RB Leipzig ditahan imbang tanpa gol oleh Ingolstadt. Tim promosi Leipzig mengoleksi 61 angka sedangkan Bayern memiliki 70 angka dan akan unggul sepuluh angka yang mustahil dikejar dengan tiga pertandingan tersisa, jika mereka mengalahkan VfL Wolfsburg pada malam hari. Leipzig mengendalikan permainan sepanjang pertandingan, menyia-nyiakan sejumlah peluang, dan mereka tidak mampu mencetak gol, bahkan ketika tim tamu harus kehilangan Alfredo Morales pada menit ke-86 karena mendapatkan kartu kuning kedua. Borussia Dortmund tertinggal enam angka di peringkat ketiga setelah mereka juga bermain imbang 0-0 melawan Cologne. Hoffenheim, yang menghuni peringkat keempat dengan 55 angka, akan bermain melawan Eintracht Frankfurt pada Minggu, demikian Reuters. (H-RF/D011)","image":"http://img.antaranews.com/new/2015/05/thumb/20150508004.jpg\" align=\"left\" border=\"0"},{"title":"Mladenovic akhiri kebangkitan Sharapova di Stuttgart","date":"Sun, 30 Apr 2017 01:23:37 +0700","link":"http://www.antaranews.com/berita/626636/mladenovic-akhiri-kebangkitan-sharapova-di-stuttgart","content":"Mantan petenis peringkat satu dunia Maria Sharapova tersingkir pada semifinal Grand Prix Stuttgart yang merupakan ajang pertamanya kembali bermain setelah skors 15 bulan akibat kasus doping, di mana ia dikalahkan petenis Prancis Kristina Mladenovic dengan skor 6-3, 5-7, 4-6 pada Sabtu. Sharapova, juara Grand Slam sebanyak lima kali yang mengikuti ajang ini dengan menggunakan \"wildcard,\" menyia-nyiakan keunggulan 6-3, 2-0 saat Mladenovic bangkit pada pertandingan ini untuk meraih kemenangan setelah dua jam 38 menit. Sharapova belum pernah kehilangan satu set pun pada tiga pertandingan sebelumnya, saat ia kembali bermain pada pekan ini. Kekalahannya berarti ia akan finis di luar 200 besar dunia ketika daftar peringkat dirilis pada Senin, otomatis membuat dirinya gagal mendapatkan spot kualifikasi untuk Prancis Terbuka. Sharapova, yang diskors karena menggunakan meldonium setelah hal tesnya terbukti positif pada Australia Terbuka 2016, juga mendapatkan wildcard untuk turnamen-turnamen selanjutnya di Madrid dan Roma. Petenis Rusia ini mengendalikan permainan sejak awal, di mana lawannya yang berasal dari Prancis memperlihatkan rasa gugup, dan melakukan \"double fault\" yang membuat Sharapova dapat memimpin 4-1. Ia mengunci set pertama ketika Mladenovic mengirimkan pukulan backhand menyilang yang mengenai net setelah bermain selama 38 menit. Petenis Rusia itu, juara di Stuttgart sebanyak tiga kali, kembali mematahkan serve Mladenovic pada awal set kedua dan terlihat akan melaju mulus menuju kemenangan ketika ia memimpin 2-0, menyerang serve kedua lawannya. Namun meski melakukan 11 \"double fault,\" Mladenovic memperbaiki permainannya di baseline, mengejar Sharapova dengan pukulan-pukulan keras menyilang di lapangan. Ia nyaris harus membayar harga untuk serve keduanya yang lemah, namun Mladenovic selamat dari tiga break point untuk memimpin 6-5. Ia memenangi set ketika Sharapova melepaskan pukulan forehand melebar pada kesempatan break pertama Mladenovic. Kedua petenis ini bertukar pukulan pada awal set ketiga sebelum sang petenis Prancis melakukan \"break\" untuk memimpin 4-2. Petenis 23 tahun yang menghuni peringkat 18 dunia ini mempertahankan permainan bagusnya untuk kemudian unggul 40-0 pada game selanjutnya, memimpin 5-2, namun permainan serve yang buruk membuat sang petenis Rusia sempat bangkit, sebelum Mladenovic memastikan kemenangannya untuk mencapai final Stuttgart pertamanya dengan break berikutnya, demikian Reuters. (H-RF/I015)","image":"http://img.antaranews.com/new/2016/03/thumb/20160308334.jpg\" align=\"left\" border=\"0"},{"title":"Anggota senior Abu sayyaf terbunuh","date":"Sun, 30 Apr 2017 01:18:30 +0700","link":"http://www.antaranews.com/berita/626635/anggota-senior-abu-sayyaf-terbunuh","content":"Pasukan pemerintah Filipina telah menewaskan seorang anggota senior kelompok pemberontak Abu Sayyaf yang berperan besar dalam melancarkan pengeboman dan penculikan di wilayah selatan Filipina, kata militer, Sabtu. Sang anggota senior Abu Sayyaf, Alhabsy Misaya, terbunuh dalam pertempuran dengan marinir pada Jumat di provinsi Sulu, yang merupakan salah satu wilayah benteng Abu Sayyaf. Kelompok pemberontak itu berjaringan dengan kelompok IS bersenjata dan dikenal karena kerap melakukan penculikan dan memenggal kepala para sanderanya jika permintaan tebusan mereka tidak dipenuhi. Militer mengatakan Misaya telah terlibat dalam gerakan-gerakan kekerasan selama lebih dari 15 tahun dan \"dianggap sebagai salah satu penculik paling jahat di Filipina selatan\". Abu Sayyaf merupakan masalah besar bagi Filipina dan telah menunjukkan tidak akan berhenti melakukan penculikan. Sebagian besar target kelompok itu adalah para pelaut dari Indonesia, Malaysia dan Vietnam. Abu Sayyaf juga telah menyandera sejumlah warga negara-negara Barat dan tahun lalu memancung kepala dua warga Kanada serta, pada Februari tahun ini, seorang warga lanjut usia asal Jerman. Pemerintah Filipina mengatakan pihaknya sedang melancarkan serangan mendadak terhadap kubu pemberontak dalam upaya menangkap para penculik serta mencegah gerakan IS menancapkan akar di wilayah yang berdekatan dengan Indonesia dan Malaysia itu, demikian Reuters. (Uu.T008)","image":"http://img.antaranews.com/new/2016/05/thumb/20160511Rodrigo-Digong-Duterte-01.jpg\" align=\"left\" border=\"0"},{"title":"Vardy cetak gol saat Leicecter kalahkan West Brom","date":"Sun, 30 Apr 2017 01:13:27 +0700","link":"http://www.antaranews.com/berita/626634/vardy-cetak-gol-saat-leicecter-kalahkan-west-brom","content":"Jamie Vardy mencetak gol sebelum turun minum untuk membawa Leicester City menang 1-0 atas West Brom di The Hawthorns pada Sabtu, untuk membuat mereka semakin menjauh dari ancaman degradasi. Kemenangan ini mendongkrak juara bertahan Leicester, yang menghabiskan sebagian besar musim menghadapi ancaman degradasi, naik empat posisi ke peringkat ke-11 yang relatif aman, unggul sembilan angka atas tim ketiga dari bawah Swansea City, dengan empat pertandingan tersisa. Vardy mengemas gol pada menit ke-43 setelah Shinji Okazaki merebut bola operan ke belakang yang buruk dari kubu lawan dan menyodorkan bola kepadanya, dan penyerang Inggris itu membukukan gol yang merupakan gol ke-12nya di liga musim ini. Pemain pengganti di babak kedua James McClean memberikan injeksi kecepatan dan kecerdikan yang diperlukan di sisi kiri bagi West Brom, namun meski menguasai banyak bola mereka tidak mampu mencetak gol balasan, dan kini tetap menghuni peringkat kedelapan meski mereka kalah pada empat pertandingan terakhirnya di liga dan gagal mencetak gol dalam lima pertandingan, demikian Reuters. (H-RF/D011)","image":"http://img.antaranews.com/new/2016/12/thumb/20161211epl-vardy.jpg\" align=\"left\" border=\"0"},{"title":"Seleksi kejuaraan di Singapura bergulir ke Bogor","date":"Sun, 30 Apr 2017 01:08:43 +0700","link":"http://www.antaranews.com/berita/626633/seleksi-kejuaraan-di-singapura-bergulir-ke-bogor","content":"Seleksi pemain sepak bola bertajuk Okky Splash Youth Soccer League U-12 yang dipersiapkan turun di kejuaraan Singa Cup 2017 Singapura bergulir ke Bogor, Sabtu, setelah seleksi tahap pertama di Tangerang selesai. Seleksi tahap kedua dengan menggunakan sistem kompetisi penuh ini, ada 16 tim dari Sekolah Sepak Bola (SSB) yang bersaing untuk menjadi yang terbaik. Pertandingannya digelar di Stadion Untung, Suntoro, Bogor. SSB yang ikut bersaing untuk merebutkan tiket untuk turun dikejuaraan Singa Cup diantaranya adalah Kabomania, Singa Pratama, Oneway, SSJ, Putra Pakuan hingga Tunas Bogor. \"Setelah Tangerang kompetisi usia muda ini berlanjut ke Bogor. Kami berharap disini mampu melahirkan pemain-pemain terbaik yang selanjutnya akan menjalani seleksi akhir sebelum diberangkatkan ke Singapura,\" kata senior brand eksekutif Okky Splash Bayu Satria dalam keterangan yang diterima media. Menurut dia, seleksi di Bogor ini tetap menggunakan sistem yang sama dengan yang digelar di Tangerang. Semua peserta akan saling bertemu sesuai dengan jadwal yang ditetapkan. Guna mencari pemain terbaik, pihaknya menurunkan tim khusus. Guna memantau pemain terbaik, pihaknya penyelenggara menggandeng pihak Asosiasi Sekolah Sepak Bola Indonesia (ASSBI). Tim ini akan terus memantau perkembangan pemain selama masa seleksi regional berlangsung.\"Tim pemandu bakat memang sudah dipersiapkan sejak awal. Kami tidak mungkin bekerja sendiri. Makanya kami menggandeng pihak yang berpengalaman dengan melakukan koordinasi dengan PSSI,\" kata Bayu Satria menambahkan.Okky Splash Youth Soccer League 2017 merupakan salah satu kegiatan yang didukung penuh oleh Kementerian Pemuda dan Olahraga (Kemenpora). Kejuaraan ini merupakan media untuk mengembangkan potensi pemain muda terutama di wilayah Jabodetabek. Kedepan, kejuaraan ini tidak hanya bergulir di Tangerang, Bogor, Bekasi dan Jakarta saja, namun akan diperluas hingga seluruh Indonesia. Rencananya ini sebelumnya disampaikan oleh Deputi Pembudayaan Olahraga Kemenpora, Raden Isnanta.","image":""},{"title":"Ketua baru Perbasasi ditentukan di Munas Bali","date":"Sun, 30 Apr 2017 01:04:15 +0700","link":"http://www.antaranews.com/berita/626632/ketua-baru-perbasasi-ditentukan-di-munas-bali","content":"Ketua Pengurus Besar Persatuan Baseball dan Softball Seluruh Indonesia (PB Perbasasi) periode 2017 sampai dengan 2021 ditentukan pada musyawarah nasional (munas) di Bali, 5 hingga 6 Mei.\"Hingga saat ini, persiapan munas on the track. Persiapan mulai penjaringan calon juga sudah dilakukan, tinggal tunggu pelaksanaannya saja,\" kata Ketua PB Perbasasi Syahrir Nawir ketika dikonfirmasi di Jakarta, Sabtu. Sebelum pelaksanaan munas dengan agenda utama pemilihan ketua baru, kata dia, pihaknya terlebih dahulu akan memberikan laporan pertanggungjawaban (LPJ) selama memimpin PB Perbasasi. Laporan ini merupakan hal yang harus dilakukan sebagai ketua umum.\"LPJ itu akan diterima atau tidak tergantung pada keputusan anggota dalam hal ini pengurus provinsi (pengprov). Yang jelas kami akan menyampaikannya pada munas nanti. Kami menegaskan bahwa munas di Bali adalah sah,\" kata pria yang saat ini menjabat sebagai anggota Komite Eksekutif KOI itu. Informasi yang didapat di lapangan, salinan LPJ seharusnya sudah diterima oleh pengprov 30 hari sebelum pelaksanaan munas. Hal ini dilakukan agar anggota bisa mempelajari LPJ yang bakal disampaikan oleh ketua sebelumnya yang saat ini memasuki purnatugas. Dinamika yang terjadi sebelum munas ini juga dikomentari oleh salah satu calon ketua bernama Andhika Monoarfa. Pria yang juga seorang pemain hingga pernah menjadi manajer timnas ini mengaku pihaknya cukup khawatir dengan mekanisme pemilihan. \"Kami khawatir munas nanti dikatakan ilegal. Makanya, kami terus berusaha mencari penjelasan. Untuk masalah ini, keputusan memang berada di PB Perbasasi kepengurusan saat ini,\" katanya di sela pelaksanaan Golden Award SIWO PWI di Hotel Peninsula, Jakarta, Jumat (28/4) malam. Meski demikian, Andhika mengaku tetap dalam keputusannya untuk bersaing menjadi Ketua Umum PB Perbasasi periode 2017 s.d. 2021. Apalagi, dirinya mengaku sudah banyak mendapatkan dukungan dari pemilik suara yang dinilai cukup solid untuk mendukungnya.\"Minimal dukungan adalah lima. Untuk dukungan yang saya terima, sudah lebih dari syarat yang ditetapkan. Dengan dukungan yang ada, saya optimistis PB Perbasasi yang baru nanti akan beda,\" kata anak mantan Menteri Perumahan Rakyat Suharso Monoarfa itu. Andhika Monoarfa pada Munas PB Perbasasi di Bali nanti memang harus bekerja keras untuk mendapatkan dukungan dari 23 pemilik surat resmi karena harus bersaing dengan calon lain yang sudah memastikan diri maju dalam bursa, yaitu Ratna Yulita. Ketua Dewan Pembina Pengprov Perbasasi Sumatera Selatan itu bahkan mengklaim sudah mendapatkan dukungan dari 17 pemilik suara. Dengan sama-sama mengklaim mendapatkan dukungan, Munas PB Perbasasi di Bali bakal berlangsung ketat.","image":""},{"title":"Terpajang tiga edisi di IIMS, Batmobile masih jadi daya tarik","date":"Sun, 30 Apr 2017 00:57:40 +0700","link":"http://otomotif.antaranews.com/news/1493488660/terpajang-tiga-edisi-di-iims-batmobile-masih-jadi-daya-tarik","content":"Pameran otomotif Indonesia International Motor Show (IIMS) 2017 yang berlangsung di JI Expo Kemayoran, Jakarta, pada 27 April - 7 Mei 2017, kembali menyediakan tempat untuk memajang replika asli Batmobile di salah satu sudut dari ruang pamer seluas 105.000 meter persegi yang digunakan.Kehadiran di IIMS 2017 membuat Batmobile tak pernah absen dalam tiga edisi terakhir gelaran IIMS sejak pertama kali dipajang pada edisi 2015 silam, mengingat PT Dyandra Promosindo selaku penyelenggara pameran membelinya dari museum film di Amerika Serikat (AS).Meski sudah tiga edisi hadir di IIMS, Batmobile yang kali ini dipajang di dalam Centre of Carnival tepatnya di sisi kiri IIMS Lounge di Outdoor Area tetap menjadi daya tarik bagi para pengunjung IIMS 2017.(ANTARA News/Gilang Galiartha)Salah satunya, Prayitno (36) yang datang bersama istri dan kedua putrinya ke IIMS 2017 menyempatkan diri untuk melihat langsung Batmobile dan berfoto bersama mobil yang sempat digunakan pada film \"Batman\" (1989) dan \"Batman Returns\" (1992) yang dibintangi Michael Keaton tersebut.\"Baru pertama kali lihat langsung, tadinya juga enggak tahu ada ini di sini, istri saya yang lihat duluan,\" kata Prayitno saat ditemui di Centre of Carnival pada IIMS 2017 hari ketiga, Sabtu (29/4).Meski tak menghabiskan waktu lama untuk melihat-lihat Batmobile, Prayitno dan keluarganya mengantongi kenangan mengesankan berupa foto bersama dengan replika asli dari salah satu mobil penting di dunia perfilman tersebut.(ANTARA News/Gilang Galiartha)Kenangan serupa juga tersisa di ruang penyimpanan ponsel milik Heri (38) yang juga baru pertama kali menyambangi IIMS dan menyempatkan berfoto dengan Batmobile.\"Ini salah satu mobil yang saya lihat di film di masa kecil saya,\" tutur Heri.Sejumlah kegiatan penunjang disiapkan oleh Dyandra Promosindo yang seperti IIMS Auto Gymkhana, IIMS Retro Classic Contest serta Kontes Audio yang diselenggarakan Perkumpulan Perusahaan Aksesoris Mobil Indonesia (PAHAMI).","image":"http://img.antaranews.com/new/2017/04/thumb/20170430Batmobile_2.jpg\" align=\"left\" border=\"0"},{"title":"\"Cilegon Ethnic Carnival\" sampaikan pesan persatuan","date":"Sat, 29 Apr 2017 23:39:27 +0700","link":"http://www.antaranews.com/berita/626630/cilegon-ethnic-carnival-sampaikan-pesan-persatuan","content":"Penyelenggaraan \"Cilegon Ethnic Carnival\" (CEC) diharapkan mampu menyampaikan pesan persatuan dalam kehidupan warga Cilegon yang berasal dari beragam etnis. Menyebut pameran busana etnik kontemporer dan kesenian itu sebagai representasi keanekaragaman di dalam masyarakat, Wali Kota Cilegon Tubagus Iman Ariyadi berharap warganya dapat mengelola keberagaman untuk mendukung pembangunan di usia Kota Cilegon yang menginjak 18 tahun. \"Peserta CEC membawa pesan yang baik, yaitu seluruh masyarakat Cilegon harus bersatu padu mewujudkan hidup yang damai dengan menghargai keanekaragaman dan meningkatkan rasa memiliki,\" ujar Tubagus saat membuka \"Cilegon Ethnic Carnival\" di depan Kantor Wali Kota Cilegon, Sabtu. Meskipun warga Cilegon banyak yang merupakan pendatang, namun selama mereka tinggal dan mencari nafkah di kota tersebut maka setiap warga harus menumbuhkan tanggung jawab untuk menjaga kerukunan bersama, lanjut dia. \"Dari manapun asal saudara kita harus bersama-sama memantapkan Cilegon sebagai smart city yang asri dan mandiri,\" tuturnya.(Baca: Cilegon Ethnic Carnival diharapkan bantu capai target wisatawan) Pendapat yang sama juga disampaikan oleh Duta Besar Republik Panama untuk Indonesia Deborah Ho yang menyatakan bahwa keberagaman di Tanah Air sangat mirip dengan di negara asalnya. Masyarakat Panama, kata dia, juga berasal dari beragam suku bangsa seperti Amerika, Afrika, Yahudi, Eropa, China, India dan suku asli Panama. Duta besar yang baru tujuh bulan bertugas di Indonesia itu merupakan keturunan asli China, namun lahir dan dibesarkan di Panama. \"Keberagaman di negara saya sangat mirip dengan di sini (Indonesia). Karena itu saya merasa sangat nyaman berada di sini, seperti saat saya di Panama, karena sebenarnya kedua negara kita memiliki nilai-nilai yang sama,\" ujar Deborah. Ia mengaku senang pada kunjungannya yang pertama kali ke Cilegon dapat menyaksikan langsung keanekaragaman budaya Indonesia yang tersaji lewat pameran busana etnik dan kesenian dalam \"Cilegon Ethnic Carnival\". Menurut Deborah, acara tersebut merupakan strategi yang sangat tepat untuk menarik kunjungan wisatawan baik dari dalam maupun luar negeri, terlebih didukung oleh letak Cilegon yang tidak terlalu jauh dari Jakarta. \"Cilegon Ethnic Festival 2017\" yang diikuti belasan komunitas paguyuban etnis diantaranya Cilegon, Tapanuli, Lampung, Sunda, Jawa Tengah, Jawa Timur, Bali, Papua, Serang, Minang, dan Tionghoa, ditargetkan menarik 2.000 pengunjung dari dalam dan luar negeri. Selain \"Cilegon Ethnic Carnival\", HUT ke-18 Kota Cilegon tahun ini juga dimeriahkan dengan kegiatan Sail Krakatau atau paket kunjungan wisata untuk menikmati keindahan Anak Gunung Krakatau langsung dari atas kapal pada 30 April mendatang.","image":"http://img.antaranews.com/new/2017/04/thumb/2017042920170429_191547.jpg\" align=\"left\" border=\"0\"\u003ePenyelenggaraan \"Cilegon Ethnic Carnival"},{"title":"Pelita Jaya melenggang ke final IBL 2017","date":"Sat, 29 Apr 2017 23:37:03 +0700","link":"http://www.antaranews.com/berita/626629/pelita-jaya-melenggang-ke-final-ibl-2017","content":"Pelita Jaya Energi Mega Persada Jakarta melenggang mulus ke final Liga Bola Basket Indonesia (IBL) Pertalite 2017 usai menaklukkan W88.News Aspac Jakarta dengan skor 82-74 di laga kedua semifinal Divisi Putih di GOR C-Tra Arena, Bandung, Sabtu. Kemenangan tersebut membuat kedudukan semifinal menjadi 2-0 setelah pada pertandingan pertama, Kamis (27/4), Pelita Jaya (PJ) juga berhasil mengalahkan Aspac dengan skor 60-55. Dipantau dari laman IBL di Jakarta, big man asing Kore White menjadi pemain terbaik Pelita Jaya di laga tersebut dengan menorehkan \"double-double\", 28 poin, 10 rebound dan empat assist. Kore langsung memberikan dampak positif setelah kembali ke tim usai menjalani hukuman larangan bertanding di dua laga. Sementara di kubu Aspac, point guard Dominique Williams menjadi pembuat catatan tertinggi di partai tersebut dengan 27 poin, enam rebound dan lima assist. Dalam pertandingan itu, sejatinya Aspac selalu berada di bawah bayang-bayang Pelita Jaya dan takluk di akhir semua kuarter masing-masing dengan skor 17-16, 48-27, 64-53 dan 82-74. Pelatih PJ Johannis \"Ahang\" Winar pun bersyukur atas kemenangan tersebut mengingat Aspac bisa tampil bagus dan bahkan sempat memberikan tekanan khususnya di kuarter tiga. \"Apresiasi untuk para pemain yang sudan menjalankan rencana pertandingan. Aspac juga luar biasa, tetapi saya sudah peringatkan kepada tim bahwa Aspac bisa bangkit,\" tutur Ahang. Aspac sendiri memuji penampilan PJ alih-alih menyesali kekalahan itu. Pelatih Aspac AF \"Inal\" Rinaldo menyebut timnya sudah mengeluarkan kemampuan terbaik. \"Saya bangga anak-anak sudah berjuang dan menipiskan kekalahan hingga skor hanya berselisih satu digit. Aspac sudah berusaha keras tetapi memang jarak skor terlalu jauh,\" ujar Inal. Pertandingan final IBL 2017 sendiri dilaksanakan pada 4-7 Mei 2017 dan mempertemukan Pelita Jaya EMP Jakarta kontra Satria Muda Pertamina Jakarta. Final dilaksanakan dengan format \"best of three\", dan pertandingan pertama dilaksanakan di GOR C-Tra Arena, Bandung yang didaulat menjadi markas PJ. Kemudian, laga final dilanjutkan ke kandang Satria Muda, Britama Arena, Jakarta, yang menjadi lokasi pertandingan kedua dan, jika diperlukan, ketiga.","image":"http://img.antaranews.com/new/2016/05/thumb/20160530448.jpg\" align=\"left\" border=\"0"},{"title":"Mahasiswa Kelautan Unibra tertarik teknologi drone","date":"Sat, 29 Apr 2017 23:32:16 +0700","link":"http://www.antaranews.com/berita/626628/mahasiswa-kelautan-unibra-tertarik-teknologi-drone","content":"Mahasiswa Ilmu Kelautan Universitas Brawijaya (Unibra) Malang tertarik pada teknologi UAV (unmanned aerial vehicle). Hal tersebut terungkap saat mereka mengikuti Kuliah Umum dari pakar maritim Dr. Yulian Paonganan (Ongen) yang juga pencipta drone OS-Wifanusa dan yang terakhir berhasil menciptakan Marine Rescue Drone CAMAR-70, di malang, Jatim, Sabtu.Diskusi yang berkembang dalam kuliah tersebut tercetus banyak ide dan gagasan untuk menciptakan drone untuk menunjang riset kelautan baik untuk pemetaan maupun untuk identifikasi potensi sumberdaya di pesisir dan laut.\"Tidak ada yang tidak mungkin selama itu masih bisa dihitung secara scientifik, apalagi teknologi drone sekarang ini bukan lagi hal yang eksklusif, harusnya kita bisa realisasikan untuk kepentingan riset kelautan,\" kata Ongen dalam keterangan resminya.Ongen pun bersedia memfasilitas mahasiswa kelautan Univeritas Brawijaya untuk melakukan pengembangan drone seperti ide dan gagasan yang mereka cetuskan hari ini di Kampusnya pada Sabtu (29/04).","image":"http://img.antaranews.com/new/2017/04/thumb/20170429Paonganan.jpg\" align=\"left\" border=\"0"},{"title":"Hasil Liga Inggris: Gol Vardy Antar Leicester Menang dari WBA","date":"Sat, 29 Apr 2017 19:38:42 +0100","link":"http://www.tempo.co/read/news/2017/04/30/233870801/Hasil-Liga-Inggris-Gol-Vardy-Antar-Leicester-Menang-dari-WBA","content":"Juara bertahan Liga Primer Inggris Leicester City akhirnya bisa bernafas lega karena kekhawatiran terdegradasi sirna setelah menang dari tuan rumah West Bromwich Albion atau WBA, Sabtu, 29 April 2017. Jamie Vardy melanjutkan ketajaman membobol gawang lawan dibawah kepelatihan Craig Shakespeare setelah mencetak satu-satunya gol Leicester di menit ke-43.Ini menjadi gol ke-15 Vardy sepanjang musim di semua kompetisi yang diikuti Leicester dan gol ke-8 dari 12 pertandingannya bersama manajer baru. Vardy yang menemukan bentuk permainannya sangat berperan mendorong Leicester dari zona degradasi ke peringkat ke-11 klasemen sementara. Ini menjadi kemenangan tandang ke-2 Leicester sepanjang musim ini dan mengumpulkan 40 poin dengan menyisakan empat laga lagi. Sedangkan bagi WBA, musim yang sangat baik di paruh pertama menjadi rusak di paruh ke-2. Dari 8 laga sepanjang Bulan Maret dan April, Darren Fletcher dan kawan-kawan hanya mampu menang 1 kali dan sekali imbang. Bagi pelatih WBA Tony Pulis, hasil terburuk yang diraih timnya bagaikan serangkaian kejadian terulang yang tidak diinginkan atau membosankan (groundhog day). Ini menjadi kekalahan beruntun ke-4 dan laga ke-5 berturut-turut WBA tak bisa mencetak gol ke gawang lawan. Sulit untuk terkesan pada tim yang mengalahkan Arsenal 3-1 enam pekan silam. Selama 90 menit pertandingan berjalan keras, berkualitas rendah, dan penuh dengan kesalahan, salah satunya memberi peluang Vardy untuk mencetak gol. Penyerang WBA Salomon Rondo asal Venezuela, yang gagal mencetak gol sejak Desember tahun silam, memberikan bola ke penyerang Leicester Shinji Okazaki. WBA, yang biasanya memiliki pertahanan yang ketat dan kompak, tiba-tiba terbuka lebar. Okazaki memberikan umpan kepada Vardy dan pemain tim nasional Inggris itu melepaskan tendangan lewat kaki kanan di dalam area penalti Albion yang tak dapat dijangkau kiper Ben Foster.","image":"http://image.tempointeraktif.com/?id=603123"},{"title":"Hasil Liga Spanyol: Real Madrid Menang 2-1 dari Valencia","date":"Sat, 29 Apr 2017 18:04:45 +0100","link":"http://www.tempo.co/read/news/2017/04/30/235870800/Hasil-Liga-Spanyol-Real-Madrid-Menang-2-1-dari-Valencia","content":"Real Madrid melompati perolehan poin Barcelona setelah menang 2-1 atas Valencia di Stadion Santiago Barneabeu, Sabtu, 29 April 2017. Dengan kemenangan ini, Real Madrid meraih puncak klasemen sementara Liga Spanyol dengan meraih 81 poin, unggul tiga poin dari Barcelona yang bertandang ke Espanyol. Pelatih Madrid Zinedine Zidane membuat 9 pergantian pemain dari tim yang menang telak dari tuan rumah Deportivo La Coruna. Cristiano Ronaldo, Toni Kross, Luka Modric dan Karim Benzema termasuk diantara pemain yang kembali ke tim utama setelah diistirahatkan di tengah pekan. James Rodriguez mengisi posisi Gareth Bale. Baca Juga: Liga Spanyol: Data Fakta Menarik Preview Real Madrid v ValenciaReal Madrid unggul 1-0 di menit ke-30 babak I melalui gol Ronaldo yang menyundul bola memanfatkan umpan bek kanan Dani Carvajal. Ini menjadi gol ke-20 Ronaldo di kompetisi La Liga. Menit ke-58, Madrid mendapat hadiah penalti setelah Modric dilanggar bek Valencia Daniel Parejo. Sayangnya tendangan Ronaldo ke arah kiri ke gawang Valencia mampu ditepis kiper Diego Alves.Delapan menit menjelang laga berakhir, Valencia menyamakan kedudukan melalui tendangan bebas Parejo dari jarak 27 meter yang menggetarkan jala gawang Keylor Navas di sisi pojok kanan atas.Di saat banyak orang berpikir Barcelona akan kembali mengambil takhta klasemen, bek Marcelo menambah gol untuk Madrid di menit ke-86 setelah menaklukkan Alves dengan tendangan rendah. Dan puluhan ribu pendukung Madrid di Bernabeu pun bernapas lega.","image":"http://image.tempointeraktif.com/?id=603120"},{"title":"Film Aisyah Raih Penghargaan Film Terbaik Usmar Ismail Awards","date":"Sat, 29 Apr 2017 17:27:10 +0100","link":"http://www.tempo.co/read/news/2017/04/30/111870799/Film-Aisyah-Raih-Penghargaan-Film-Terbaik-Usmar-Ismail-Awards","content":"Film Aisyah, Biarkan Kami Bersaudara meraih penghargaan sebagai film terbaik dalam ajang penghargaan film Usmar Ismail Awards 2017 yang diselenggarakan di Balai Kartini Jakarta pada Sabtu, 29 April 2017. Film ini menyisihkan nomine lain yaitu film Istirahatlah Kata-kata dan film Cek Toko Sebelah. Baca juga: Gunawan Maryanto Raih Penghargaan Pemeran Utama Pria Terbaik Usmar Ismail Awards 2017 Usmar Ismail Awards adalah alternatif ajang penghargaan film yang ada di Indonesia seperti Festival Film Indonesia yang pada 2016 memberikan penghargaan film terbaik untuk film Athirah. Usmar Ismail Awards juga melahirkan nama-nama baru di dunia film seperti Gunawan Maryanto sebagai pemeran utama pria terbaik, Arie Keriting yang memperoleh penghargaan pemeran pendukung pria terbaik, dan Yosep Anggi Noen untuk sutradara terbaik lewat film Istirahatlah Kata-kata. Juga ada penghargaan kategori khusus dari dewan juri untuk film Pancasila, Cita-cita dan Realita, dan penghargaan Lifetime Achievement Award yang diberikan kepada J.B. Kristanto atas perannya mendokumentasikan film Indonesia. \"Pak JB Kristanto berpesan, tolong terima penghargaan yang tinggi itu, karena yang memberikan penghargaan jurnalis juga,\" kata Bens Leo, pengamat musik yang menerima penghargaan mewakili J.B. Kristanto. * Kelik","image":"http://image.tempointeraktif.com/?id=23302"},{"title":"Gunawan Maryanto Raih Penghargaan Pemeran Utama Pria UIA 2017","date":"Sat, 29 Apr 2017 16:55:10 +0100","link":"http://www.tempo.co/read/news/2017/04/29/111870798/Gunawan-Maryanto-Raih-Penghargaan-Pemeran-Utama-Pria-UIA-2017","content":"Aktor Gunawan Maryanto yang memerankan aktivis Wiji Tukul dalam film Istirahatlah Kata-kata meraih penghargaan sebagai pemeran utama pria terbaik dalam ajang penghargaan Usmar Ismail Awards (UIA) 2017. Acara ini diselenggarakan di Balai Kartini Jakarta, Sabtu, 29 April 2017. Baca juga: Film AThirah Raih Pila Citra FFI 2016 Kemenangan ini mengejutkan, karena nama Gunawan Maryanto belumlah seterkenal nomine lain seperti Reza Rahadian yang sering meraih penghargaan dalam kategori serupa, dan Tio Pakusadewo yang dinominasikan melalui film Pancasila, Cita-cita dan Realita. Gunawan Maryanto dalam sambutan usai menerima piala penghargaan mengucapkan terima kasih kepada banyak pihak, khususnya kepada keluarga aktivis Wiji Tukul. \"Terima kasih kepada keluarga WIji Tukul yang telah merelakan tokoh yang sangat terhormat untuk saya mainkan, \" kata Gunawan Maryanto. Tak hanya itu, Gunawan Maryanto yang pemain teater dan penulis sastra menyampaikan pesan khusus untuk almarhum Wiji Tukul. \"Wiji Tukul, kamu tetap ada dan berlipat ganda,\" kata Gunawan Maryanto yang disambut tepuk tangan penonton. * Kelik","image":"http://image.tempointeraktif.com/?id=531588"},{"title":"Aktivis Lingkungan Adukan Perusak Hutan Gunung Lemongan ke Polisi","date":"Sat, 29 Apr 2017 16:21:57 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870797/Aktivis-Lingkungan-Adukan-Perusak-Hutan-Gunung-Lemongan-ke-Polisi","content":"Kelompok Pegiat Konservasi Gunung Lemongan, Laskar Hijau, melaporkan kasus perusakan dan pembakaran hutan lindung seluas kurang lebih 2.000 hektare di gunung tersebut ke Kepolisian Resor Lumajang, Sabtu, 29 April 2017. Perusakan dan pembakaran hutan oleh warga kaki gunung itu bertujuan untuk pembukaan lahan sengon. Ilal Hakim, salah satu aktifis Laskar Hijau, mengatakan pembakaran kawasan hutan lindung terjadi sepekan terakhir ini. \"Kami berulang kali harus memadamkan api yang membakar kawasan hutan lindung,\" kata Ilal di Polres Lumajang.Baca: Masyarakat Gunung Lemongan Dilatih Hadapi BencanaIlal mengaku telah mengetahui orang-orang yang terlibat dalam perusakan hutan lindung. Beberapa di antaranya, kata dia, merupakan orang berpengaruh. \"Kami akan ungkapkan semuanya kepada pihak kepolisian,\" kata Ilal. Warga yang melakukan perusakan hutan, kata Ilal, tergiur dengan janji bahwa lahan tersebut akan diuruskan sertifikatnya. Dengan iming-iming itulah warga kemudian ramai-ramai membuka lahan dengan cara membakar kawasan hutan lindung. Akibat pembakaran hutan, kata dia, lebih dari 8.000 batang bambu berumur rata-rata 3 tahun yang ditanam Laskar Hijau hangus dilahap api. Dia memperkirakan kerugian akibat pembakaran hutan itu mencapai ratusan juta. \"Bibit bambu itu dulu dapat dari Jogyakarta, perbatang harganya Rp 15 ribu,\" kata Ilal.Simak: Peringati Pancasila, Warga Lereng Lemongan Wayangan Sejumlah barang bukti dibawa ke bagian Reserse dan Kriminal Polres Lumajang. Ilal bahkan merekam seorang warga yang mengaku mau dibayar Rp 30 ribu untuk membakar kawasan hutan lindung itu. Perum Perhutani juga ikut melaporkan kejadian perusakan kawasan hutan milik Perhutani.","image":"http://image.tempointeraktif.com/?id=83975"},{"title":"Liga 1: Rotasi Pemain Penentu Kemenangan Persib atas Sriwijaya FC","date":"Sat, 29 Apr 2017 15:59:07 +0100","link":"http://www.tempo.co/read/news/2017/04/29/237870796/Liga-1-Rotasi-Pemain-Penentu-Kemenangan-Persib-atas-Sriwijaya-FC","content":"Pelatih Kepala Persib Djajang Nurjaman mengatakan rotasi pemain menjadi penentui kemenangan 2-0 timnya atas Sriwijaya FC dalam laga ke-3 Liga 1 di Stadion Gelora Bandung Lautan Api (GBLA), Kota Bandung, Sabtu, 29 April 2017. Empat pemain yang biasanya duduk di bangku cadangan, dalam laga ini menjadi pemain inti. Mereka adalah Tantan, Raphael Maitimo, Supardi Nasir dan Dedi Kusnandar. \"Kami memiliki materi yang merata, jadi saya tidak pernah ragu memilih pemain. Dari 3 pertandingan, saya selalu tampilkan komposisi berbeda. Ini membuktikan kalau kami punya kedalaman tim yang bagus,\" ujarnya. Baca Juga: Persib Kalahkan Sriwijaya 2-0, Djadjang Nurdjaman Sujud Syukur Selain 2 kali menjebol gawang Sriwijaya, gawang Persib yang dikawal I Made Wiryawan juga tak kebobolan. Dua gol Maung Bandung--julukan Persib--masing-masing dicetak kapten tim Atep di menit ke-12 dan Febri Hariyadi di 76. \"Peluang emas banyak dari Atep dan Febri menunjukkan kami bisa menang lebih dua gol,\" kata Djajang. Hasil ini membuat Persib beranjak ke peringkat ke-2 klasemen sementara dengan torehan 5 poin, hasil 1 kali menang dan 2 kali seri. Djajang juga mengapresiasi motivasi dan disiplin yang tinggi serta keinginan menang anak-anak asuhnya. \"Ada kemajuan yang cukup baik dari permainan kami. Mudah-mudahan ini langkah yang baik dalam perjalanan Persib di Liga 1,\" ujarnya.","image":"http://image.tempointeraktif.com/?id=596075"},{"title":"Penikam Anggota Paspampres Menyerahkan Diri di Polres Bangkalan","date":"Sat, 29 Apr 2017 15:37:01 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870795/Penikam-Anggota-Paspampres-Menyerahkan-Diri-di-Polres-Bangkalan","content":"Rosul, 25 tahun, satu dari tiga pelaku penikaman terhadap dua anggota Pasukan Pengaman Presiden (Paspampres) menyerahkan diri ke Markas Polres Bangkalan, Jawa Timur, Sabtu malam, 29 April 2017. Rosul menyerahkan diri dengan diantar Kepala Desa Kelbung, Kecamatan Galis dan tiga anggota keluarganya. Rosul langsung diperiksa di ruangan Satrekrim Polres Bangkalan. Baca: Polisi Kantongi Identitas Pengeroyok Dua Anggota Paspampres Pemeriksaan hanya berlangsung sekitar 15 menit. Rosul yang memakai jaket kombinasi warna putih, merah dan hitam, langsung dibawa oleh empat anggota Subdenpom menggunakan mobil Innova hitam berpelat nomor W atau Sidoarjo. Rosul sempat berpelukan dengan anggota keluarganya. Keluarganya meminta Rosul tenang dan sabar. \"Langsung dibawa ke Jakarta,\" kata Kepala Satreskrim Polres Bangkalan, Ajun Komisaris Anton Widodo. Anton menuturkan keberadaan Rosul di Bangkalan diketahui setelah Polres Metro Jakarta Pusat meminta bantuan menangkap penusuk Paspampres yang dikabarkan melarikan diri ke rumahnya di Kelbung. \"Permintaan Polres Metro itu saya terima dua hari lalu,\" ujar dia.Simak: Jadi Korban Pengeroyokan, Dua Anggota Paspampres Terkapar Setelah ada permintaan itu, kata Anton, dia mengutus tim ke Desa Kelbung untuk berkoordinasi dengan kepala desa setempat agar Rosul menyerahkan diri. Kepala desalah yang membujuk Rosul agar menyerahkan diri. \"Setelah dipastikan menyerah, kami jemput ke Desa Kelbung,\" ungkap dia. Penusukan yang dialami dua anggota Paspampres, Pratu Pasaribu dan Prada Fata Kudus, terjadi di dekat Mako Paspampres, Jalan Tanah Abang II, Jakarta Pusat, Senin, 24 April lalu. Sejumlah cerita menyebut, penusukan itu bermula dari cekcok mulut antara anggota Paspampres Rico dan Rosul. Lihat: Kapuspen TNI: Pembelian Senjata Paspampres di AS Legal Cekcok itu membuat Rosul kalap dan menusuk Rico dengan alat pencacah es batu. Anggota Paspampres lain, Fatah, yang kebetulan berada tak jauh dari lokasi hendak menolong Rico. Namun nahas, Fatah juga malah dikeroyok oleh tiga orang dan mengalami enam luka tusuk dipunggung.","image":"http://image.tempointeraktif.com/?id=459711"},{"title":"Temukan TKI Terlantar di Kuala Lumpur, Bupati Dedi Lapor Polisi","date":"Sat, 29 Apr 2017 15:17:42 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870794/Temukan-TKI-Terlantar-di-Kuala-Lumpur-Bupati-Dedi-Lapor-Polisi","content":"Bupati Purwakarta, Jawa Barat, Dedi Mulyadi, melaporkan Ridwan, seorang pegawai perusahaan pengerah jasa tenaga kerja Indonesia, ke Polres Purwakarta dengan tuduhan pemalsuan dokumen keiimigrasian, Sabtu, 29 April 2017.. Kasus pemalsuan dokumen keiimigrasian itu terbongkar saat Dedi transit di Bandara Internasional Kuala Lumpur dalam perjalanan ke Kairo, Mesir, Jumat siang, 28 April 2017. Dedi bertolak ke Kairo untuk menjadi pembicara dalam Seminar Kebangsaan dan Malam Kebudayaan Indonesia 2017 yang diadakan Persatuan Pelajar Mahasiswa Indonesia ( PPMI) di Azhar Cenfenrence Centre Kairo, Mesir Sabtu siang. Baca: Hindari Masalah, Mensos: Jadi TKI Harus Punya Ketrampilan Di bandara tersebut Dedi menemukan dua TKI yang terlantar, yakni Iyah Syariah asal Kecamatan Plered, Purwakarta dan Rati asal Kecamatan Tempuran, Karawang. Dedi akhirnya membatalkan pergi ke Kairo dan membawa pulang dua TKI tersebut ke Indonesia, Sabtu pagi ini.Iah dan Rati, ditemukan Dedi terlantar di bandara Kuala Lumpur akibat ditinggal kabur oleh Ridwan yang berjanji akan memperkerjakannya ke Saudi Arabia dengan gaji besar. Paspor milik keduanya juga ditahan pihak meskapai penerbangan dan Imigrasi Malaysia. \"Kedua orang ini sebagai korban human trafficking. Di Purwakarta sendiri sudah ada moratorium pengiriman TKI ke luar negeri. Agar tidak terulang lagi kasus seperti ini, kami minta polisi mengusut sampai tuntas pelakunya,\" ujar Dedi, usai melapor di Markas Polres Purwakarta.Simak: Terkatung-katung di Arab, TKI asal Purwakarta Pulang dan Meninggal Menurut Dedi, saat sampai di bandara Soekarno-Hatta, Tangerang, pihak PJTKI mengirim suami Iyah untuk menjemputnya dan membawa pulang ke Plered. Tapi, upaya itu ditolak Dedi. Dia ngotot membawa kasus tersebut ke polisi. Kepada Dedi, Iyah menuturkan bahwa perjalanan dari Jakarta ke Kuala Lumpur bersama Rati dan Ridwan ditempuhnya melalui Batam dengan menaiki kapal feri selama tiga hari. Dia dijanjikan akan diterbangkan dari Kuala Lumpur menuju Oman baru ke Arab Saudi. \"Kami terulnta-lunta di Bandara Kuala Lumpur selama 4 hari,\" ujar Iyah kepada Dedi. Iyah mengaku masih dimintai lagi uang 200 Ringgit Malaysia serta Rp 40 juta jika paspornya ingin dikembalikan. \"Padahal boro-boro buat nebus paspor, untuk ongkos pulang saja kami tak punya,\" Lihat: SMK Diminta Isi Pasar TKI di Luar Negeri Usai mendengar cerita Iyah, Dedi menghubungi Kedutaan Besar RI di Kuala Lumpur untuk mengurusi persoalan itu. Setelah diadakan pembicaraan dengan pihak meskapai penerbangan dan Imigrasi Malaysia, akhirnya paspor Iyah dan Rati kembalikan Iah dan Rati mengaku menyesal pergi ke Arab Saudi. Ia berterima kasih kepada Dedi karena tanpa bantuannya nasibnya bakal tidak jelas. \"Kami harus bilang apa, sama Pak Dedi. Sampai-sampai dia tak jadi berangkat ke Kairo hanya karena menolong kami,\" imbuh Rati. Kepala Unit I Kejahatan dan Kekerasan Polres Purwakarta Inspektur Satu Putra Adi Fajar berujar segera memproses laporan pemalsuan dokumen dan percaloan TKI itu. \"Laporannya sudah kami terima dan segera kami proses,\" ujar Adi.","image":"http://image.tempointeraktif.com/?id=487868"},{"title":"Muhaimin Iskandar Sindir Pencitraan Via Taman Kota dan Isu Jomblo","date":"Sat, 29 Apr 2017 15:05:22 +0100","link":"http://www.tempo.co/read/news/2017/04/29/078870793/Muhaimin-Iskandar-Sindir-Pencitraan-Via-Taman-Kota-dan-Isu-Jomblo","content":"Ketua Umum Partai Kebangkitan Bangsa Muhaimin Iskandar menyindir para politikus yang kerap menjual isu populis hanya demi meraih suara dari masyarakat. Menurut dia, harapan masyarakat terhadap isu populis ini tinggi sehingga politikus kerap menggunakannya sebagai bahan pencitraan padahal tidak menyentuh ke akar permasalahan. Ia menyinggung pula politikus atau calon kepala daerah yang kerap jualan akan membangun taman kota, mengangkat isu jomblo, dan kepalsuan yang sebenarnya tidak menyentuh hati masyarakat. Ia pun mewanti-wanti agar kader PKB atau calon kepala daerah yang diusung partainya tidak hanya menjual isu-isu seperti itu, tapi juga memikirkan nasib rakyat. \"Insya Allah tokoh PKB tidak hanya jualan taman kota, isu jomblo atau kepalsuan yg tidak menyentuh hati masyarakat. Selain bangun taman harus bangun kesejahteraan,\" katanya saat membuka acara Rakornas Lembaga Pemenangan Pemilu di Kantor DPP PKB, Jalan Raden Saleh I, Senen, Jakarta, Sabtu, 29 April 2017. Dengan cara inilah Muhaimin berharap PKB tidak hanya menang, tapi juga menyelesaikan pekerjaan rumah bangsa dan negara. Menurut Muhaimin, politikus atau calon kepala daerah yang diusung PKB harus mewujudkan apa yang dijanjikannya kepada masyarakat bila nantinya memenangkan kompetisi pilkada. \"Kemenangan sejati adalah kemenangan yang memberi jawaban harapan masyarakat dan jalan keluar bagi persoalan yang dihadapi,\" kata dia. Menurut dia, tingginya harapan masyarakat terhadap isu populis kadang mengharuskan politikus berada di selera publik. Padahal, seharusnya politikus itu mencerdaskan publik dan memberikan dorongan ke arah yang lebih benar di bandingkan isu populis itu. \"Karena itu adalah kemenangan sebenarnya bukan kemenangan semu,\" ujarnya.","image":"http://image.tempointeraktif.com/?id=603081"},{"title":"Kejaksaan Sidik Indikasi Korupsi Pembangunan Tugu Antikorupsi","date":"Sat, 29 Apr 2017 14:43:26 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870792/Kejaksaan-Sidik-Indikasi-Korupsi-Pembangunan-Tugu-Antikorupsi","content":"Kejaksaan Tinggi Riau mendalami dugaan korupsi proyek pembangunan dua ruang terbuka hijau (RTH) taman kacamayang dan tugu integritas di Kota Pekanbaru. Padahal, peresmian taman sebagai simbol perlawan korupsi tersebut dihadiri Ketua Komisi Pemberantasan Korupsi Agus Raharjo bersama Jaksa Agung M. Pasetyo pada akhir 2016. \"Berdasarkan hasil penyelidikan, telah diperoleh bukti permulaan adanya tindak pidana korupsi dalam pembangunan dua RTH kacamayang dan tugu integritas,\" kata Asisten Pidana Umum Kejaksaan Tiggi Riau Sugeng Rianta melalui aplikasi perpesanan WhatsApp, Sabtu, 29 April 2017. Baca: Telan APBD Rp 420 Juta, Tugu Antikorupsi di Riau Dikecam Pembangunan ruang terbuka hijau taman kacamayang yang terletak di Jalan Jenderal Sudirman menelan biaya RP 8 miliar, adapun tugu integritas di Jalan Ahmad Yani menghabiskan biaya Rp 8 miliar. Total biaya pembangunan yang bersumber dari anggaran pendapatan belanja daerah itu mencapai Rp 14 miliar. Namun kejaksaan belum menyebutkan total kerugian negara dalam kasus korupsi pembanguan taman terbuka hijau itu. Sugeng mengaku, hasil penyelidikan dugaan korupsi kedua proyek tersebut tengah ditindaklanjuti ke tingkat penyidikan. Sejauh ini belum ada tersangka dalam perkara itu. \"Tersangka akan ditetapkan kemudian setelah pemeriksaan alat bukti cukup,\" ujarnya. Simak: KPK Janji Lanjutkan Kasus Korupsi Kehutanan di Riau Tugu antikorupsi diresmikan bertepatan dengan acara hari antikorupsi di Pekanbaru, Riau pada Jumat, 9 Desember 2016 lalu. Pembangunan tugu antikorupsi di Riau bermaksud sebagai taman pengingat penegakan integritas untuk melakukan gerakan moral memberikan pelayanan terbaik dan transparan kepada masyarakat. Riau diharapkan mampu memulai tata kelola pemerintahan yang bersih mengingat tiga gubernurnya berturut-turut dicokok KPK atas kasus korupsi.","image":"http://image.tempointeraktif.com/?id=98490"},{"title":"Korban Penggusuran Kampung Akuarium Ini Doakan Ahok Jadi Menteri","date":"Sat, 29 Apr 2017 14:35:59 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870791/Korban-Penggusuran-Kampung-Akuarium-Ini-Doakan-Ahok-Jadi-Menteri","content":"Warga Kampung Akuarium, RT 001 RW 04, Kelurahan Penjaringan, Topas meminta kepada masa jabatan Ahok digunakan dengan sebaiknya-baiknya. Jangan menyisakan kekecewaan lagi dalam enam bulan ini periode tersisa. \"Siapa tau Ahok bisa jadi wakil presiden, kami doakan diangkat jadi menteri,\"ujar Topas di jalan Pasar Ikan, Penjaringan, Jakarta Utara, Sabtu 29 April 2017.Baca: Ahok Gagas Tempat Tinggal Bagi PNS di Tengah Kota JakartaTopas meminta Ahok tak melakukan pengusuran lagi. Cukup Kampung Akuarium yang jadi korban. \"Ahok tidak perlu mengeluarkan akan membongkar bangunan liar, kami telah membangun lagi setelah sebulan pengusuran, tidak ada kaitan dengan pilkada,\"ujarnya.Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok akan tetap membongkar sejumlah bangunan liar yang kembali berdiri di kawasan Pasar Ikan, Penjaringan, Jakarta Utara. Kami akan bongkar (bangunan liar), kata Ahok di Balai Kota DKI, Kamis, 27 April 2017.Baca: DKI Terbitkan Sertifikat Elektronik, Ahok: Cepat dan Enggak RepotAhok akan tetap membongkar bangunan liar itu sampai masa tugasnya sebagai gubernur selesai pada Oktober 2017. Kami akan tetap bongkar sampai kami selesai, ujarnya.Beberapa penduduk sebelumnya diberitakan telah kembali mendirikan bangunan liar di Pasar Ikan. Mereka adalah warga Pasar Ikan, Luar Batang, dan Kampung Akuarium, yang masih bertahan setelah pembongkaran 2016. Mereka yakin Ahok tidak akan membongkar kembali bangunan itu. Penduduk juga yakin pasangan calon Gubernur-Wakil Gubernur DKI Jakarta yang unggul dalam penghitungan cepat, Anies Baswedan-Sandiaga Uno, akan menyejahterakan penduduk di kawasan tersebut.","image":"http://image.tempointeraktif.com/?id=597687"},{"title":"Bunga untuk Ahok, Warga Akuarium: Terima Kasih Melanggar Janji","date":"Sat, 29 Apr 2017 14:19:18 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870790/Bunga-untuk-Ahok-Warga-Akuarium-Terima-Kasih-Melanggar-Janji","content":"Karangan bunga untuk Gubernur dan Wakil Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok-Djarot Saiful Hidayat terus berdatangan di Balai Kota DKI Jakarta sejak Jumat lalu. Berdasarkan pemantauan Tempo selama seminggu telah tercatat 3.200 karangan. Karangan bunga yang dikirimkan bukan hanya dari pendukung Ahok, tetapi juga dari warga Kampung Akuarium, korban penggusuran yang dilakukan Ahok dan aparatnya pada 11 April 2016. Baca: Ahok Akan Gusur Pasar Ikan, Anies: Tahan Dulu Topas, warga Kampung Akuarium, RT 01 RW 04, Kelurahan Penjaringan, Jakarta Utara, mengatakan karangan bunga buat Ahok dikirimkan pada Jumat, 28 April 2017. \"Kemarin saya dengan warga meletakkan di depan gerbang Balai Kota,\" ujar Topas saat ditemui Tempo di Kampung Akuarium, Sabtu, 29 April 2017. Menurut Topas, dalam karangan bunga tersebut warga memberi ucapan Pak Ahok: Terima Kasih Sudah Melanggar Janji Kampanye untuk Tidak Menggusur Kami. Baca juga: Disebut \u0027Gubernur Tukang Gusur\u0027, Ini Jawaban Ahok Hal ini sesuai komitmen Ahok sebelum maju sebagai calon wakil gubernur DKI Jakarta. \"Saat menjabat sebagai Gubernur DKI Jakarta, Ahok justru malah rajin melakukan penggusuran,\" ujar Topas.","image":"http://image.tempointeraktif.com/?id=531326"},{"title":"Menpora Minta PBSI Evaluasi Kegagalan di Kejuaraan Asia","date":"Sat, 29 Apr 2017 14:18:41 +0100","link":"http://www.tempo.co/read/news/2017/04/29/100870789/Menpora-Minta-PBSI-Evaluasi-Kegagalan-di-Kejuaraan-Asia","content":"Menteri Pemuda dan Olahraga Imam Nahrawi meminta Persatuan Bulu Tangkis Seluruh Indonesia (PBSI) untuk mengevaluasi kegagalan Indonesia dalam kejuaraan bulu tangkis Asia yang berlangsung pada 25-30 April 2017 tersebut.\"Hasil di Kejuaraan Asia itu memang harus ada evaluasi menyeluruh dari PBSI terkait prestasi cabang olahraga ini termasuk ke depannya mau seperti apa,\" kata Imam, Sabtu.Baca: Praveen/Debby Kalah, Wakil Indonesia Habis di Kejuaraan AsiaKetika ditanya mengenai dalam hal apa evaluasi yang harus dilakukan, Imam menegaskan dalam semua hal termasuk sistem rekrutmen pemain-pemain Pemusatan Latihan Nasional (Pelatnas).\"Dievaluasi semuanya, termasuk sistem rekrutmen jangan satu sumber saja, tapi beberapa klub dan dari beberapa turnamen, ini sudah saya sampaikan ke PBSI karena banyak anak-anak daerah yang mungkin sebenarnya pantas masuk ke pelatnas, hanya mungkin tidak termonitor,\" kata Imam.Dalam Kejuaraan Asia 2017 yang berlangsung di Wuhan Sports Center Gymnasium, Hainan, Cina, Indonesia gagal mengirimkan wakil ke semifinal. Dalam turnamen itu Indonesia tanpa diperkuat pemain-pemain andalan seperti Marcus Fernaldi Gideon/Kevin Sanjaya Sukamuljo, Tontowi Ahmad/Liliyana Natsir dan juga pasangan ganda putri Anggia Shitta Awanda/Ni Ketut Mahadewi Istarani.Wakil Indonesia yang turun sebagian besar harus tumbang di putaran pertama dan kedua. Hanya pasangan ganda campuran Praveen Jordan/Debby Susanto pemain yang melangkah paling jauh dengan melaju sampai putaran perempat final.\"Kita tahu bahwa di sana kita menurunkan pemain-pemain pelapis mereka sebenarnya sudah berusaha, inilah sebenarnya maksud evaluasi itu, untuk mempersiapkan pemain-pemain pelapis juga yang sama-sama baik kualitasnya,\" ujar Imam.Sementara itu, pihak pelatih sektor tunggal putri PBSI yang dalam Kejuaraan Asia 2017 semua wakilnya yaitu Hanna Ramadini, Dinar Dinar Dyah Ayustine dan Fitriani, semuanya harus tersingkir di putaran pembuka.\"Saya kurang puas dengan hasil yang diraih tim tunggal putri di kejuaraan ini. Semua tidak bisa mengeluarkan permainan mereka. Hanna tidak bisa keluar dari tekanan dan dikontrol terus oleh lawan,\" kata Asisten Pelatih Tunggal Putri PBSI Minarti Timur dalam laman resmi PBSI.\"Fitri tidak bisa mengeluarkan kemampuan terbaiknya, banyak ragu-ragu yang akhirnya berpengaruh pada akurasi bola. Sedangkan Dinar tak bisa mengimbangi kecepatan lawannya saat ia mau main cepat di game pertama, di game kedua baru berani main reli balik serang,\" ucap Minarti.Sedangkan pihak pelatih tunggal putra PBSI menyebut faktor non teknis menjadi penyebab gagalnya sektor itu yang diwakili Tommy Sugiarto, Anthony Sinisuka Ginting dan Ihsan Maulana di Kejuaraan Asia sejak putaran awal.\"Di saat-saat kritis, masih kurang sabar. Misalnya, Anthony yang sudah unggul jauh seharusnya bisa menang. Strategi sudah bagus, tetapi di akhir-akhir banyak membuat kesalahan sendiri,\" tutur Asisten Pelatih tunggal putra Irwansyah.\"Mereka juga belum yakin bahwa mereka bisa, mikirnya lawan lebih kuat dan lebih tahan. Padahal mereka tidak kalah kuat. Memang walaupun Ihsan dan Anthony pengalamannya sudah lumayan banyak di level super series, tetapi permainannya masih belum matang, masih banyak yang harus diperbaiki,\" tutur Irwansyah menambahkan.","image":"http://image.tempointeraktif.com/?id=568453"},{"title":"Persib Kalahkan Sriwijaya 2-0, Djadjang Nurdjaman Sujud Syukur","date":"Sat, 29 Apr 2017 14:12:53 +0100","link":"http://www.tempo.co/read/news/2017/04/29/237870788/Persib-Kalahkan-Sriwijaya-2-0-Djadjang-Nurdjaman-Sujud-Syukur","content":"Pemandangan menarik tersaji terkait dengan pelatih Djadjang Nurdjaman saat Persib Bandung mengalahkan Sriwijaya FC 2-0 dalam lanjutan liga 1 di stadion Gelora Bandung Lautan Api (GBLA), Kota Bandung, Sabtu, 29 April 2017. Sempat terlihat gusar di akhir laga, ia akhirnya melakukan sujud syukur setelah pluit tanda akhir pertandingan ditiup.Djadjang terlihat cukup gusar saat waktu pertandingan menyisakan 5 menit lagi usai. Pelatih Kepala Persib itu hilir mudik di depan bangku cadangan. Seusai wasit meniupkan peluit panjang, Djadjang langsung berjalan menghampiri pinggir lapangan lantas bersujud syukur.\"Itu kebiasaan saya,\" ujar Djadjang kepada Tempo seusai laga.Dalam laga itu Persib akhirnya berhasil meraih kemenangan perdananya setalah dalam dua laga sebelumnya selalu seri. Persib menundukan Sriwijaya berkat gol Atep pada menit 12 dan Febri Hariyadi pada menit 76.Sejak wasit meniupkan peluit tanda dimulainya laga, kedua kesebelasan belum menunjukan permainan taktisnya. Baik Persib maupun Sriwijaya masih meraba-raba untuk bisa klop dengan strategi yang diterapkan pelatih.Persib mulai mendominasi laga usai arloji di tangan wasit melewati menit ke-10. Pada menit 12 Atep sukses menceploskan si kulit bundar ke gawang Sriwijaya. Berawal dari peran Tantan yang berhasil melewati salah satu pemain belakang Sriwijaya FC, dan merangsek masuk mendekati gawang Sriwijaya.Tantan lantas memberikan umpan manis menuju Atep yang tanpa kawalan di depan gawang Sriwijaya FC. Tanpa ragu, kapten tim Persib itu langsung melepaskan tendangan terarah, dan penjaga gawang Sriwijaya Teja Paku Alam tak mampu menjangkau bola hasil tendangan Atep.Laskar Wong Kito--julukan Sriwijaya, mulai berani keluar saat papan skor mencatat skor sementara 1-0 bagi kemenangan Persib. Berkali-kali Hilton Moreira mampu mengancam gawang Persib yang dikawal oleh I Made Wirawan.Di antaranya, pada menit 37, Yu Hyun Koo berhasil melepaskan tendangan keras dari luar kotak penalti. Beruntung kali ini gawang Persib diselamatkan oleh mistar gawang. Tendangan keras Hyun Koo hanya membentur mistar gawang Persib dan gagal berbuah gol penyama kedudukan. Hingga berakhirnya babak pertama, skor 1-0 bagi keunggulan Persib pun bertahan.Seusai turun minum Persib nyaris memperlebar keunggulan. Febri yang sukses memanfaatkan kesalahan pemain belakang Sriwijaya berhasil mengelabui Teja, namun faktor tergesa-gesa yang menyebabkan tendangan Febri gagal masuk ke gawang Sriwijaya.Berselang empat menit berikutnya, giliran Febri yang melakukan kesalahan sehingga bola dengan mudah direbut oleh Alberto Gonzalves. Beruntung tendangan Beto masih bisa diamankan oleh Made.Sriwijaya mulai mendominasi laga. Skuad asuhan Osvaldo Lessa itu tampak ingin segera mengejar defisit gol dari skuad berjulukan Maung Bandung. Variasi serangan baik dari lini tengah ataupun dari sektor sisi sayap diperagakan Laskar Wong Kito.Persib mulai memasukan marquee playernya Michael Essien pada menit 75 menggantikan Tantan. Sebelum Essien, Fulgensius Billy Paji Keraf pun masuk menggantikan Gian Zola pada menit 66.Keasikan menyerang, Teja Paku Alam justru harus kembali memungut bola untuk kedua kalinya pada menit 76. Febri Hariyadi berhasil menyarangkan bola ke gawang Sriwijaya hasil dari umpan dari Matsunaga Shohei yang masuk di awal babak kedua menggantikan Atep.Hingga wasit meniupkan peluit panjang tanda berakhirnya pertandingan. Skor 2-0 pun terkunci. Dengan demikian, Maung Bandung mampu mengamankan 3 poin pertamanya di ajang Liga 1 2017.","image":"http://image.tempointeraktif.com/?id=580945"},{"title":"Kader PKB Ikut Teken Hak Angket KPK, Muhaimin: Sudah Dicabut","date":"Sat, 29 Apr 2017 14:02:51 +0100","link":"http://www.tempo.co/read/news/2017/04/29/078870787/Kader-PKB-Ikut-Teken-Hak-Angket-KPK-Muhaimin-Sudah-Dicabut","content":"Anggota Dewan Perwakilan Rakyat asal daerah pemilihan Maluku, Rohani Vanath, menjadi satu-satunya anggota fraksi Partai Kebangkitan Bangsa yang menandatangani hak angket untuk KPK. Padahal, dalam sidang paripurna kemarin, Fraksi PKB menyatakan menolak rencana pengguliran hak angket. Menanggapi hal itu, Ketua Umum PKB Muhaimin Iskandar menjelaskan bahwa Rohani telah menandatangani hak angket itu jauh sebelum fraksi memutuskan sikapnya. Hal itu wajar saja lantaran hak angket merupakan hak individual. Baca juga: Paripurna DPR Hak Angket KPK Diputus Sepihak, Formappi: Dagelan Namun, Muhaimin menegaskan bahwa setelah fraksi PKB menyatakan sikapnya, Rohani mencabut dukungannya untuk hak angket itu. \"Fraksi belum tahu, itu kan hak individual. Begitu sampai ada sikap fraksi, langsung dicabut,\" katanya di Kantor DPP PKB, Jalan Raden Saleh I, Senen, Jakarta, Sabtu, 29 April 2017. Muhaimin menegaskan partainya mendukung langkah KPK untuk memberantas korupsi. Hal ini juga dipastikan akan dilakukan fraksinya di DPR Rl. \"Sikap fraksi kemarin kan jelas tidak mau dilaksanakan (hak angket),\" tuturnya. Hak angket DPR untuk KPK bermula dari usulan Komisi Hukum yang mendesak agar KPK membuka rekaman pemeriksaan politikus Miryam S. Haryani dalam perkara korupsi E-KTP. Pasalnya Miryam mengaku ditekan oleh enam orang anggota komisi hukum agar memberikan keterangan palsu. Simak pula: Zainuddin Amali Partai Golkar: Hak Angket KPK Belum Pas Dilakukan Hak angket itu sendiri telah ditandatangani oleh 26 orang dari sembilan fraksi. Jumlah ini turut menghitung Rohani Vanath dan PKB. Selain PKB, fraksi lainnya yang menolak hak angket untuk KPK adalah Fraksi Partai Gerindra dan Fraksi Partai Demokrat.","image":"http://image.tempointeraktif.com/?id=602866"},{"title":"Hasil Pleno KPU DKI: Anies-Sandi 57,96%, Ahok-Djarot 42,04%","date":"Sun, 30 Apr 2017 01:35:41 +0700","link":"http://news.detik.com/read/2017/04/30/012741/3487796/10/hasil-pleno-kpu-dki-anies-sandi-5796-ahok-djarot-4204","content":"KPU DKI Jakarta telah menyelesaikan rapat pleno terbuka rekapitulasi penghitungan suara tingkat provinsi. Seperti hitung cepat, pasangan nomor 3 Anies Baswedan-Sandiaga Uno unggul dari pasangan nomor 2 Basuki T Purnama-Djarot Saiful Hidayat.\"Kami garis bawahi, perolehan suara paslon nomor 2 memperoleh jumlah suara sebanyak 2.350.366. Sedangkan paslon nomor 3 memperoleh suara 3.240.987,\" kata Ketua KPU DKI Jakarta Sumarno di Hotel Hotel Aryaduta, Jalan Prajurit KKO Usman dan Harun, Gambir, Jakarta Pusat, Sabtu (29/4/2017) malam.Foto: Jabbar Ramdhani/detikcomDari hasil tersebut persentase raihan suara untuk Ahok-Djarot memperoleh suara dukungan sebesar 42,04 persen. Sementara Anies-Sandi mendapatkan suara sebesar 57,96 persen.Sumarno merinci, pada putaran kedua ini surat suara yang sah pada semua paslon ada sebanyak 5.591.353. Sementara surat suara yang tidak sah ada sebanyak 58.705. Sehingga total suara sah dan tak sah ada sebanyak 5.649.428.Foto: Jabbar Ramdhani/detikcomKPU DKI menyampaikan total pemilih di Pilgub DKi adalah 7.218.280. Sedangkan yang menggunakan hak pilihnya sebanyak 5.532.436 suara, dan jumlah pemilih yang masuk dalam daftar pemilih tambahan sebanyak 111.286. \"Demikian pembacaan rekapitulasi penghitungan suara di tingkat Provinsi DKI dinyatakan disahkan. Setelahnya, kita tanda tangani,\" ujar Sumarno.Ketua KPU DKI Sumarno meneken rekapitulasi penghitungan suara tingkat provinsi DKI Foto: Jabbar Ramdhani/detikcomPada putaran kedua ini, Anies-Sandi berhasil unggul di lima kota dan Kabupaten Kepulauan Seribu. Berikut perolehan suara berdasarkan wilayah DKI Jakarta:Jakarta Pusat:Ahok-Djarot mendapatkan 243.416 atau 42,23 persenAnies-Sandi mendapatkan 333.033 atau 57,77 persenPartisipasi pemilih 76,07 persenJakarta Barat:Ahok-Djarot mendapatkan 611.759 atau 47,18 persenAnies-Sandi mendapatkan 684.980 atau 52,82 persenPartisipasi pemilih 76,66 persenJakarta Selatan:Ahok-Djarot mendapatkan 459.639 atau 37,85 persenAnies-Sandi mendapatkan 754.665 atau 62,15 persenPartisipasi pemilih 75,36 persenJakarta Timur:Ahok-Djarot mendapatkan 612.093 atau 38,13 persenAnies-Sandi mendapatkan 993.173 atau 61,87 persenPartisipasi pemilih 78,87 persenJakarta Utara:Ahok-Djarot mendapatkan 418.068 atau 42,27 persenAnies-Sandi mendapatkan 466.340 atau 52,73 persenPartisipasi pemilih 77,56 persenKepulauan Seribu:Ahok-Djarot mendapatkan 5.391 atau 38 persenAnies-Sandi mendapatkan 8.796 atau 62 persenPartisipasi pemilih 80,75 persen","image":"http://images.detik.com/visual/2017/04/19/c270c54b-802a-4317-ab21-8c840c56a9ad_169.jpg"},{"title":"Zidane Akui Madrid Kurang Efisien","date":"Sun, 30 Apr 2017 02:44:31 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/30/024431/3487800/75/zidane-akui-madrid-kurang-efisien","content":"Real Madrid butuh gol di menit-menit akhir untuk menang atas Valencia. Zinedine Zidane menyebut Los Blancos terlalu boros peluang dan gagal mengunci laga.Madrid menang tipis 2-1 saat menjamu Valencia di Santiago Bernabeu, Sabtu (29/4/2017) malam WIB. Unggul lebih dulu melalui Cristiano Ronaldo di menit ke-27, Madrid nyaris pulang hanya dengan satu poin usai dibobol Dani Parejo pada menit ke-82.Beruntung bagi tuan rumah, Marcelo mencetak gol balasan di menit ke-86. Hasil itu cukup untuk mengendurkan kembali tekanan Barcelona di fase akhir persaingan gelar.Meski puas dengan hasilnya, Zidane menyayangkan kegagalan timnya mengunci pertandingan lebih dulu. Ada 20 percobaan dilepaskan dengan lima tepat target, tapi penyesalaian akhirnya tak sempurna.\"Saya bangga dengan performa semua pemain. Valencia terus bermain dengan gaya mereka dan kami tidak mampu mendapatkan gol kedua untuk membunuh pertandingan,\" kata Zidane di situs resmi klub.\"Kami bakal harus berusaha keras sampai akhir. Kami tidak cukup efisien sejak awal di laga tadi, mungkin sedikit gugup atau tegang. Tapi kami tak membiarkan itu menguasai kami, kami memainkan permainan kami dan bekerja dengan bagus.\"\"Kalau Anda tak mengunci laga, Anda memang akan kesulitan. Kami berhasil melakukannya di (Deportivo) La Coruna. Hari ini sebenarnya kami punya kans untuk mengunci laga lebih dini, jadi itu sesuatu yang masih bisa kami tingkatkan,\" imbuhnya.","image":"http://images.detik.com/visual/2017/04/30/8a022578-a10e-46bd-b58f-a08e8411e56e_169.jpg"},{"title":"Pesawat Tanpa Awak AS Serang Yaman, 3 Jihadis Al-Qaeda Tewas","date":"Sun, 30 Apr 2017 02:12:10 +0700","link":"http://news.detik.com/read/2017/04/30/020710/3487799/1148/pesawat-tanpa-awak-as-serang-yaman-3-jihadis-al-qaeda-tewas","content":"Pesawat tanpa awak Amerika Serikat (AS) menyerang wilayah selatan Yaman. Pejabat Keamanan Yaman mengatakan tiga orang yang diduga jihadis Al-Qaeda tewas.Dilansir dari AFP, Minggu (30/4/2017), salah seorang pejabat yang tidak ingin dituliskan identitasnya mengatakan serangan itu terjadi pada Sabtu (29/4). Sebuah mobil yang sedang melayu di wilayah Rwanda menuju ke Provinsi Shabwa menjadi target sasaran.Sejak Presiden AS Donald Trump menjabat Januari 2017, AS secara intensif melakukan perang udara melawan Al-Qaeda di Jazirah Arab. Kawasan itu terkenal sebagai daerah yang berbahaya karena dipenuhi kelompok ektremis.Pentagon menyebut pada 3 April, mereka telah melemparkan total 70 serangan melawan jihadis di Yaman sejak 28 Februari. Al Qaeda teka mengambil keuntungan dari kekacauan yang disebabkan oleh dua tahun perang sadara dan memperluas jaringannya di yaman.","image":"http://images.detik.com/visual/2015/06/18/b7b9574f-74b3-4072-9f43-7391c74d344f_169.jpg"},{"title":"Torres Cetak Gol, Atletico Libas Las Palmas 5-0","date":"Sun, 30 Apr 2017 01:30:50 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/30/013450/3487798/75/torres-cetak-gol-atletico-libas-las-palmas-5-0","content":"Atletico Madrid berhasil kembali ke jalur kemenangan dalam lanjutan La Liga. Los Colchoneros menuai kemenangan telak atas Las Palmas 5-0.Dalam pertandingan di Estadio de Gran Canaria, Minggu (30/4/2017) dinihari WIB, Atletico sudah unggul sejak menit kedua. Gol cepat yang dibuat Kevin Gameiro itu menjadi awal kemenangan besar tim besutan Diego Simeone tersebut. Gol bermula dari umpan Saul Niguez. Gameiro yang ada di kotak penalti segera menyambarnya dan membuat Atletico sudah unggul di menit kedua. Tak butuh waktu lama, Atletico menggandakan keunggulan. Saul Niguez yang berhasil menjebol gawang tuan rumah lewat tandukannya pada menit ke-17. Bermula dari sepak pojok, Saul berhasil mengusai bola yang mengarahkannya ke gawang Las Palmas. Kiper tuan rumah, Varas, tak berhasil mengantisipasinya. Atletico unggul 2-0. Hanya berselang satu menit, gawang Las Palmas kembali kebobolan. Gameiro yang kembali meneror Varas. Keunggulan 3-0 untuk Atletico. Skor itu tak berubah hingga turun minum. Memasuki babak kedua, Las Palmas malah mendapatkan petaka. Mereka kehilangan satu pemain setelah Kevin Prince Boateng diusir keluar lapangan pada menit ke-65. Boateng terkena akumulasi kartu setelah melanggar Gameiro. Las Palmas makin kepayahan setelah kehilangan satu pemain. Gawang Varas kembali kebobolan. Thomas menambah derita Las Palmas pada menit 72. Fernando Torres mencetak gol kelima untuk Atletico pada injury time. Kemenangan itu membuat Atletico kembali ke jalur kemenangan usai dikalahkan Villarreal 0-1 pada laga sebelumnya. Selain itu, Atletico memiliki bekal positif sebelum menghadapi Real Madrid pada Liga Champions. Tambahan tiga poin itu membuat Atletico tetap berada di urutan ketiga dengan 71 poin dari 35 pertandingan. Mereka berjarak tujuh poin dari Barcelona yang baru menyelesaikan 34 laga. Las Palmas masih di urutan ke-14 dengan 39 poin. Susunan pemain Las Palmas: Varas; Macedo, Garca, Bigas, Castellano; Hernn, Halilovic, R. Mesa, Tana, Jes; BoatengAtletico: Oblak; Gimenez, Savic, Lucas, Filipe Luis; Gabi, Koke, Saul, Nico Gaitan; Greizmann, Gamerio[Gambas:Sportradar]","image":"http://images.detik.com/visual/2017/04/30/3432d4a7-8c9e-4c5c-9736-77405f364d60_169.jpg"},{"title":"Bayern Munich Juara Liga Jerman 2016/2017!","date":"Sun, 30 Apr 2017 01:29:36 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/30/012936/3487797/74/bayern-munich-juara-liga-jerman-2016-2017","content":"Bayern Munich memastikan diri juara Liga Jerman 2016/2017. Kemenangan telak 6-0 atas Wolfsburg mengantarkan mereka ke titel liga kelima secara beruntun.Bayern bertandang ke Volkswagen Arena, Sabtu (29/4/2017) malam WIB dengan mengetahui bahwa kemenangan akan mengantarkan mereka juara. Itu setelah RB Leipzig yang berada di posisi dua cuma bermain imbang di partai melawan Ingolstadt sebelumnya.[Gambas:Sportradar]Bayern memulai dengan dominan dan membuka keunggulan di menit ke-19. Eksekusi tendangan bebas David Alaba meluncur ke pojok kanan atas tanpa mampu dihalau Koen Casteels.Dua menit berselang, nyaris saja Bayern menggandakan skor. Umpan Kingsley Coman disambut sepakan Robert Lewandowski, tapi dengan cemerlang ditepis Casteels. Bola pantulan disambar Thomas Mueller, lagi-lagi Casteels menunjukkan refleks gemilang dan menghalaunya.Wolfsburg merespons, namun sepakan Daniel Didavi di menit ke-29 terlalu mudah diamankan Sven Ulreich. Sementara upaya Max Arnold tak lama berselang melebar ke sisi kiri.Bayern mencetak gol kedua di menit ke-36. Dari serangan cepat di sisi kiri, Mueller mengirimkan umpan tarik ke Robert Lewandowski. Lewandowski memindahkan bola ke sisi kanannya dan menyelesaikan dengan sepakan keras ke pojok kanan gawang.Di menit ke-45, Lewandowski mencetak gol keduanya di partai ini. Kali ini dia menerima umpan silang Coman, mengontrol dengan kaki kanan, dan menuntaskannya lewat sepakan kaki kiri.Sepakan Alaba di menit ke-48 cuma menghantam tiang gawang. Bayern lantas mencetak gol keempat pada menit ke-66. Arjen Robben menusuk di sisi kanan dan bergerak memotong ke tengah, sebelum akhirnya melepaskan sepakan ke tiang dekat. Casteels tak mampu menghalau bola.Di menit ke-78, Wolfsburg harus bermain dengan 10 orang. Luiz Gustavo menerima kartu kuning kedua usai menjatuhkan Renato Sanches. Dua menit kemudian, Bayern mencetak gol kelima.Joshua Kimmich melepaskan umpan terobosan ke Lewandowski dari tendangan bebas. Penyelesaian Lewandowski membentur tiang, tapi pantulan dicocor Mueller.Di menit ke-85, Kimmich ikut mencatatkan namanya di papan skor usai menuntaskan umpan Robben. Gol itu jadi yang terakhir di laga ini.Kemenangan telak ini mengantarkan Bayern jadi juara musim ini, sekaligus yang kelima secara beruntun. Mereka mengumpulkan nilai 73 dari 31 pekan, 10 angka dari Leipzig di posisi dua dengan tiga pekan tersisa.Bayern pun mengukuhkan diri sebagai tim pertama yang memenangi Bundesliga lima kali secara beruntun. Ini adalah gelar liga ke-27 mereka.[Gambas:Sportradar]Susunan pemain:Wolfsburg: Casteels; Blaszczykowski (Vieirinha 46\u0027), Knoche, Rodriguez (Paul Seguin 67\u0027), Horn; Bazoer, Gustavo; Didavi (Ntep 79\u0027), Arnold, Gerhardt; GomezBayern: Ulreich; Lahm (Rafinha 71\u0027), Martinez, Hummels (Bernat 68\u0027), Alaba; Kimmich, Thiago (Sanches 75\u0027); Robben, Muller, Coman; Lewandowski","image":"http://images.detik.com/visual/2017/04/30/cc3644ca-ef24-4a59-bbf1-2cbee3cecbfc_169.jpg"},{"title":"Kasus Salah Tembak, Polri Didorong Evaluasi Penggunaan Senpi","date":"Sun, 30 Apr 2017 01:24:35 +0700","link":"http://news.detik.com/read/2017/04/30/011735/3487795/10/kasus-salah-tembak-polri-didorong-evaluasi-penggunaan-senpi","content":"Beberapa peristiwa salah tembak yang dilakukan aparat kepolisian menjadi perhatian Komisi untuk Orang Hilang dan Korban Kekerasan (KontraS). KontraS mendorong Polri untuk mengevaluasi praktik dan syarat penggunaan senjata api (senpi).\"Kami mendesak Kapolri agar segera melakukan evaluasi terhadap praktik dan persyaratan penggunaan senjata api di lingkungan Polri. Persyaratan atas kepemilikan senjata api ini penting diperketat untuk menghindari terulang kembalinya peristiwa yang sama dengan jumlah korban yang lebih banyak lagi di kemudian hari,\" kata Koordinator KontraS Yati Andriyani, dalam keterangan pers yang diterima detikcom, Sabtu(29/4/2017).Kasus yang menjadi pemicu sikap KontraS ini adalah penembakan satu keluarga oleh anggota Sabhara Polres Lubuklinggau, Sumatera Selatan, Brigadir K. Juga penembakan yang dilakukan Aipda BS kepada anak kandungnya sendiri di Bengkulu, karena mengira anaknya maling.\"Brigadir K, anggota Sabhara di Polres Lubuklinggau yang melakukan penembakan terhadap satu keluarga di dalam mobil pada Selasa, 18 April 2017. Penembakan tersebut menewaskan dua orang dan lima orang lainnya luka-luka. Rabu, 26 April 2017, Aipda BS, anggota polisi dari Polres Bengkulu menembak anaknya sendiri hingga tewas,\" ujar Yati.\"Aipda BS, dalam kondisi malam hari yang gelap gulita, menyangka anaknya sebagai pencuri yang ingin masuk rumah dan memutuskan menembaknya,\" imbuh dia.Data pemantauan KontraS periode Januari  Maret 2017 mencatat terjadi 124 operasi penanggulangan kriminal dengan mekanisme penembakan oleh Polri di seluruh Indonesia. Mayoritas penembakan terjadi di Sumatera dan Sulawesi. Penembakan-penembakan tersebut menimbulkan jatuhnya korban sebanyak 176 orang yang terdiri dari 97 korban luka dan 79 orang tewas.\"Ke-79 orang tersebut tewas dalam 62 operasi penembakan oleh Polri. Sedangkan korban tewas paling banyak berasal dari operasi penanggulangan narkotika, yakni dari 40 operasi telah menimbulkan korban luka 14 orang dan korban tewas 41 orang,\" terang Yati.","image":"http://images.detik.com/visual/2017/04/27/c6bf7aaf-a6fb-4ad6-9148-596287e45166.jpg"},{"title":"Gempa 5,1 SR Guncang Mandailingnatal, Tidak Berpotensi Tsunami","date":"Sun, 30 Apr 2017 01:13:35 +0700","link":"http://news.detik.com/read/2017/04/30/011035/3487794/10/gempa-51-sr-guncang-mandailingnatal-tidak-berpotensi-tsunami","content":"Gempa bumi berkekuatan 5,1 Skala Richter mengguncang Mandailingnatal, Sumatera Utara. Gempa tersebut tidak menimbulkan tsunami.Berdasarkan informasi dari situs BMKG, gempat terjadi pukul 00.52 WIB, Minggu (30/4/2017). Titik gempa berada di kedalaman 10 Km.Lokasi gempa berada di 21 Km Timur Laut Mandailingnatal, Sumatera Utara. Tepatnya koordinat 0,77 LU dan 99,56 BT.Hingga berita ini diturunkan, belum ada keterangan mengenai kerusakan akibat gempa. Termasuk apakah ada korban jiwa karena peristiwa ini.","image":"http://images.detik.com/visual/2015/12/09/109e30a4-533d-422b-a8b5-72d875e7cc68_169.jpg"},{"title":"Sunderland Degradasi, Moyes Sebut Sebagai Hari Terburuk Dalam Kariernya","date":"Sun, 30 Apr 2017 01:05:36 +0700","link":"http://sport.detik.com/sepakbola/read/2017/04/30/010236/3487793/72/sunderland-degradasi-moyes-sebut-sebagai-hari-terburuk-dalam-kariernya","content":"Sunderland terdegradasi dari Premier League. Sang manajer, David Moyes, menyebut hari ini sebagai hari terburuk dalam karier sepakbolanya. Sunderland dipastikan turun kasta dari Premier League usai dikalahkan Bournemouth 0-1, di Stadium of Light, Sabtu (29/4/2017) malam WIB ditambah Hull City yang imbang di markas Southampton. Gawang tim berjuluk Si Kucing Hitam itu kebobolan gol Joshua King. [Baca Juga: Setelah 10 Tahun, Sunderland Ucapkan Selamat Tinggal ke Premier League]Usai pertandingan, Moyes langsung disodori pertanyaan soal masa depannya oleh awak media. Dia mengatakan agar tak menyalahkan orang per orang. \"Terlalu dini untuk memikirkan dan membicarakannya saat ini. Dua atau tiga pekan lagi lah. Saya tidak yakin sekarang waktu yang tepat,\" kata Moyes seperti dikutip BBC. Moyes dipercaya menangani Sunderland di awal musim ini. Dia menggantikan Sam Allardyce yang sudah membawa Sunderland kembali ke Premier League pada April 2014. \"Saya sangat kecewa. Ini adalah hari terburuk saya dalam sepakbola. Saya tahu bagaimana perasaan suporter. Mereka menaruh segala-galanya pada tim ini dan saat ini saya bersama mereka,\" tutur Moyes. \"Ini hal kolektif dari atas sampai ke bawah. Salah kalau harus menyalahkan individu. Klub lebih kuat ketimbang satu orang. \"Saya tahu seperti apa tim Premier League, seperti apa skuat tim Premier League, dan kami harus melihat kualitas tim-tim itu,\" ujar manajer 54 tahun itu.","image":"http://images.detik.com/visual/2017/04/30/815a99f6-dc08-45eb-adb9-7eb926a59484_169.jpg"},{"title":"Pelita Jaya Tantang Satria Muda di Final","date":"Sun, 30 Apr 2017 00:56:18 +0700","link":"http://sport.detik.com/read/2017/04/30/005618/3487792/78/pelita-jaya-tantang-satria-muda-di-final","content":"Pelita Jaya sukses melangkah ke final IBL 2017. Mereka kembali mengalahkan W88.News Aspac di semifinal kedua, dengan skor 82-74.Menjalani semifinal kedua Divisi Putih di C-tra Arena, Sabtu (29/4/2017) malam WIB, Pelita Jaya dan Aspac menjalani kuarter pertama dengan ketat. Perolehan poin di kuarter ini 17-16 untuk keunggulan tipis Pelita Jaya.Di kuarter kedua, Pelita Jaya melesat dan mencetak 31 poin sementara Aspac cuma bikin 11 angka. Paruh pertama ditutup dengan keunggulan Pelita jaya 48-27.Aspac mencoba bangkit selepas half-time, membuat 26 poin. Pelita Jaya menambah 16 angka di kuarter ini, cukup untuk menjaga keunggulan menjadi 64-53.Di kuarter terakhir, Aspac mencoba menutup selisih. Tapi mereka gagal membendung perolehan angka Pelita Jaya dan menutup kuarter terakhir ini 21-18. Laga pun berakhir dengan kemenangan Pelita Jaya.Hasil ini memastikan Pelita Jaya lolos ke final usai sebelumnya juga menang di semifinal pertama. Selanjutnya Ponsianus Nyoman Indrawan dan kawan-kawan akan menantang Satria Muda Pertamina di final yang berlangsung 4-7 Mei. $(function() { $(\"a.embed\").each(function() { if($(this).hasClass(\u0027sportradar\u0027)){ var targetUrl = $(this).attr(\u0027href\u0027); $(this).replaceWith(\u0027\u0027); /*$.ajax({ url: targetUrl, async:true, crossDomain:true, success:function(data) { console.log($(this).html()); //$(this).replaceWith(data.html); } });*/ } }); }); [Gambas:Sportradar] --\u003e","image":"http://images.detik.com/visual/2017/04/30/5bcc29f5-96b8-4915-a343-970593a7b838_169.jpg"},{"title":"Sandiaga: Anggapan Putaran Kedua Dihiasi Kecurangan Tidak Terjadi","date":"Sun, 30 Apr 2017 00:40:15 +0700","link":"http://news.detik.com/read/2017/04/30/003615/3487791/10/sandiaga-anggapan-putaran-kedua-dihiasi-kecurangan-tidak-terjadi","content":"Cawagub DKI Sandiaga Uno menilai gelaran Pigub DKI Jakarta putaran kedua berlangsung baik. Anggapan akan adanya aksi kecurangan disebutnya tidak terjadi.\"Hasil dari laporan yang disampaikan kepada kami, tingkat partisipasi meningkat, berarti jumlah pemilih meningkat. Jadi anggapan bahwa pemilu putaran dua ini justru dihiasi aksi-aksi (kecurangan), tidak terjadi,\" kata Sandiaga di Hotel Aryaduta, Jalan Prajurit KKO Usman dan Harun, Gambir, Jakarta Pusat, Sabtu (29/4/2017).Baik Sandiaga maupun cagub Anies Baswedan merasa putaran pertama ada beberapa TPS yang dianggap anomali distribusi perolehan suaranya. Namun, di putaran kedua ini distribusi perolehan suara lebih normal.\"Kedua, dari beberapa lokasi TPS yang pada putaran pertama diidentifikasi sebagai TPS yang anomali. Setelah diberikan info kepada publik, sekarang TPS-TPS tersebut menunjukkan hasil yang lebih normal distribusinya,\" ujarnya.Sandiaga mengatakan perolehan itu diraih berkat kerja dari semua pihak. Menurutnya, hal tersebut berdampak pada pelaksanaan pilgub yang lebih baik.\"Jadi ini tentunya adalah hasil dari semua pihak. Bukan hanya dari tim kampanye, parpol dan relawan, tapi semua pihak yang sudah bekerja untuk memastikan munculnya pemilu yang jujur, adil dan demokratis bisa terselenggara di putaran kedua,\" tutur Sandiaga.Di lokasi yang sama, Wakil Ketua DPRD DKI Jakarta M Taufik mengatakan tim paslon nomor urut tiga tetap melakukan survei seperti putaran pertama. Taufik sependapat dengan Sandiaga bahwa putaran kedua Pilgub DKI ini berjalan dengan baik.\"Ya, survei tetap kita lakukan. Makanya kita di putaran kedua lebih banyak menyampaikan kepada publik, berapa suket (yang dikeluarkan). Temuannya adalah diakui ada 138 ribu. Yang pakai suket dari 138 ribu ternyata berkurang,\" ujar Sandiaga.","image":"http://images.detik.com/visual/2017/04/30/c99fed7d-fb8f-4131-b88d-4d586ea58f22_169.jpg"}]