[{"title":"Santri Tewas karena Dihukum Terlalu Berat","date":"Thu, 27 Apr 2017 22:13:38 +0700","link":"http://dunia.news.viva.co.id/news/read/909812-santri-tewas-karena-dihukum-terlalu-berat-berita","content":"Seorang santri Tahfidz Alquran di Malaysia, tewas karena dihukum petugas pesantren. Santri bernama Mohammad Thafiq Amin (11) ini sudah dimakamkan di tanah pekuburan Tanah Aping, Kota Tinggi, Johor pada Rabu malam, 26 April lalu."},{"title":"Kingsley Coman Resmi Jadi Pemain Bayern Munich","date":"Thu, 27 Apr 2017 22:05:11 +0700","link":"http://www.viva.co.id/bola/read/909811-kingsley-coman-resmi-jadi-pemain-bayern-munich-berita","content":"Bayern Muncih mengumumkan secara resmi, jika mereka mempermanenkan Kingsley Coman. Pemain sayap ini dalam dua musim terakhir, merupakan pemain pinjaman dari Juventus. \"Coman adalah salah satu pemain penting bagi masa depan Bayern. Jadi, kami memutuskan untuk mengontraknya secara permanen. Kami percaya ia akan membantu Bayern di masa depan,\" kata Rummenigge. (asp)"},{"title":"Perlu Perampingan Logistik untuk Tekan Harga Semen di Papua","date":"Thu, 27 Apr 2017 21:58:17 +0700","link":"http://bisnis.news.viva.co.id/news/read/909810-perlu-perampingan-logistik-untuk-tekan-harga-semen-di-papua-berita","content":""},{"title":"Melanie Subono Polisikan Animal Defenders Indonesia","date":"Thu, 27 Apr 2017 21:52:27 +0700","link":"http://life.viva.co.id/news/read/909809-melanie-subono-polisikan-animal-defenders-indonesia-berita","content":"Artis dan aktivis sosial, Melanie Subono resmi melaporkan pemilik kelompok penyelamat binatang tempat menitipkan hewan peliharaan bernama Animal Defenders Indonesia, Doni Herdaru Tona ke Polda Metro Jaya.sudah berupaya menghubungi Doni Hendaru. Namun, telepon genggamnya tidak dapat dihubungi. Pesan yang dikirim ke telepon yang bersangkutan juga belum dibalas. (asp)"},{"title":"Kewalahan Buru Napi Kabur, Lapas Minta Bantuan Dukun","date":"Thu, 27 Apr 2017 21:40:49 +0700","link":"http://nasional.news.viva.co.id/news/read/909808-kewalahan-buru-napi-kabur-lapas-minta-bantuan-dukun-berita","content":""},{"title":"Olly Dondokambey Sebut Banyak Calo Anggaran di DPR","date":"Thu, 27 Apr 2017 21:36:57 +0700","link":"http://nasional.news.viva.co.id/news/read/909807-olly-dondokambey-sebut-banyak-calo-anggaran-di-dpr-berita","content":"Mantan Wakil Ketua Badan Anggaran DPR dari Partai Demokrasi Indonesia Perjuangan, Olly Dondokambey mengaku banyak orang yang manfaatkan pembahasan anggaran DPR untuk mendapat keuntungan.Mendengar kesaksian Olly, kedua terdakwa, Irman dan Sugiharto, yang didampingi oleh penasihat hukumnya Susilo Aribowo hanya mencatatnya. (asp)"},{"title":"Timnas U-19 Kalahkan Patriot FC","date":"Thu, 27 Apr 2017 21:14:26 +0700","link":"http://www.viva.co.id/bola/read/909805-timnas-u-19-kalahkan-patriot-fc-berita","content":"Timnas U-19 berhasil mengalahkan Patriot FC dengan skor 2-0. Laga uji coba tersebut berlansung di Stadion Patriot, Bekasi, Kamis 27 April 2017. Skor tidak berubah hingga wasit meniup peluit panjang. Timnas U-19 unggul 2-0."},{"title":"Kementerian Koperasi dan UKM Segera Tutup 75 Koperasi","date":"Thu, 27 Apr 2017 21:12:20 +0700","link":"http://bisnis.news.viva.co.id/news/read/909802-kementerian-koperasi-dan-ukm-segera-tutup-75-koperasi-berita","content":"Menteri Koperasi, dan Usaha Kecil Menengah, Anak Agung Gede Ngurah Puspayoga mengatakan, pihaknya segera menutup koperasi yang dianggap tidak sehat.Ngurah Puspayoga menyebut, penutupan ini dilakukan untuk meningkatkan kualitas koperasi. Indikator koperasi berkualitas juga ditandai dengan adanya anggota baru dalam sebuah koperasi. (asp)"},{"title":"Pabrik Sabun Palsu di Tangerang Digerebek","date":"Thu, 27 Apr 2017 21:02:35 +0700","link":"http://metro.news.viva.co.id/news/read/909800-pabrik-sabun-palsu-di-tangerang-digerebek-berita","content":"Petugas Badan Pengawasan Obat dan Makanan dan Polresta Tangerang, mengungkap dan menggerebek sebuah pabrik pembuatan sabun ilegal dengan sejumlah merek dan jenis, di Desa Taban, Kecamatan Jambe, Kabupaten Tangerang, Banten.Petugas juga mengamankan penanggung jawab parbrik dan memeriksa puluhan pekerja untuk dimintai keterangan. (asp)"},{"title":"Kader Golkar Yakin Yorrys Langgar Aturan","date":"Thu, 27 Apr 2017 21:00:49 +0700","link":"http://politik.news.viva.co.id/news/read/909799-kader-golkar-yakin-yorrys-langgar-aturan-berita","content":""},{"title":"Keponakan Novanto Beli Perusahaan Adik Andi Narogong","date":"Thu, 27 Apr 2017 20:56:08 +0700","link":"http://nasional.news.viva.co.id/news/read/909797-keponakan-novanto-beli-perusahaan-adik-andi-narogong-berita","content":""},{"title":"Tangis BCL dan Joe Taslim di Poster Surat Kecil untuk Tuhan","date":"Thu, 27 Apr 2017 20:47:34 +0700","link":"http://life.viva.co.id/news/read/909795-tangis-bcl-dan-joe-taslim-di-poster-surat-kecil-untuk-tuhan-berita","content":"Falcon Pictures secara resmi merilis poster Film Surat Kecil Untuk Tuhan. Poster yang menampilkan sosok Bunga Citra Lestari (BCL) dan Joe Taslim ini sangat mengambarkan kesedihan. Film ini sendiri akan tayang diseluruh bioskop di Indonesia saat Lebaran 2017 nanti.“Saya memilih untuk bermain di film ini, karena ada pesan mulia yang disampaikan. Terutama, realitas yang akan tergambar di film ini mewakili sekali kondisi yang ada di Indonesia maupun di dunia,” ungkap Joe."},{"title":"Kapolda Metro Minta Massa GNPF Batalkan Aksi Long March","date":"Thu, 27 Apr 2017 20:43:47 +0700","link":"http://metro.news.viva.co.id/news/read/909796-kapolda-metro-minta-massa-gnpf-batalkan-aksi-long-march-berita","content":"Kapolda Metro Jaya Irjen Pol M Iriawan meresmikan aplikasi halo polisi dan Ia pun meminta, agar masyarakat menunggu hasil putusan pengadilan terkait kasus dugaan penistaan agama yang dilakukan Gubernur DKI Jakarta Basuki Tjahaja Purnama, alias Ahok. (asp)"},{"title":"Kirana Larasati Sudah? Tak Serumah dengan Suami","date":"Thu, 27 Apr 2017 20:37:29 +0700","link":"http://life.viva.co.id/news/read/909793-kirana-larasati-sudah-lrm-tak-serumah-dengan-suami-berita","content":"Aktris Kirana Larasati sudah tak tinggal satu atap dengan suami, Raden Tama Gandjar. Hal tersebut diketahui dari gugatan cerai yang diajukan Kirana ke Pengadilan Agama Jakarta Selatan beberapa waktu lalu.\"Gugatannya tentang hak cerai dan tentang pengasuhan anak, tapi materinya tidak bisa dipublikasikan. Alasannya termasuk materi yang tidak bisa dipublikasikan,\" ujar Jarkasih."},{"title":"Haryadi-Heroe Ditetapkan Wali Kota dan Wakil Wali Kota Yogya","date":"Thu, 27 Apr 2017 20:36:01 +0700","link":"http://nasional.news.viva.co.id/news/read/909794-haryadi-heroe-ditetapkan-wali-kota-dan-wakil-wali-kota-yogya-berita","content":""},{"title":"Menang Tipis, PSIS Kuasai Grup 4 Liga 2","date":"Thu, 27 Apr 2017 20:34:55 +0700","link":"http://www.viva.co.id/bola/read/909798-menang-tipis-psis-kuasai-grup-4-liga-2-berita","content":"PSIS Semarang berhasil menguasai Gurp 4 Liga 2, usai menang tipis 1-0, di Stadion Jatidiri, Semarang, Kamis 27 April 2017. PSIS bertindak sebagai tuang rumah dan mendapatkan dukungan penuh dari suporter. PSIS mendapatkan tendangan bebas. Kali ini M Ridwan berhasil memanfaatkannya menjadi gol. Tendangan kerasnya tidak mampu ditahan oleh kiper Persipon, Daeng Lukman pada menit 83. PSIS berhasil menjaga keunggulan hingga laga usai."},{"title":"Pengacara Beber Fakta Hukum Seputar Kasus Miryam","date":"Thu, 27 Apr 2017 20:30:51 +0700","link":"http://nasional.news.viva.co.id/news/read/909792-pengacara-beber-fakta-hukum-seputar-kasus-miryam-berita","content":""},{"title":"Selain Sinetron, Ini Kesibukan Baru Virnie Ismail","date":"Thu, 27 Apr 2017 20:21:39 +0700","link":"http://life.viva.co.id/news/read/909790-selain-sinetron-ini-kesibukan-baru-virnie-ismail-berita","content":"Pesinetron Virnie Ismail mengaku kini lebih banyak waktunya untuk melakukan kegiatan sosial bersama sejumlah wanita yang tergabung dalam komunitas Peace \u0026 Love. Hal itu diungkapkan Virnie, usai melakukan pertemuan dengan para sahabatnya untuk melakukan kegiatan sosial di kawasan Jakarta Selatan.Virnie Ismail bersama komunitas Peace \u0026 Love"},{"title":"Lakukan Ini untuk Hindari Sambaran Petir saat Mendaki Gunung","date":"Thu, 27 Apr 2017 20:15:46 +0700","link":"http://life.viva.co.id/news/read/909784-lakukan-ini-untuk-hindari-sambaran-petir-saat-mendaki-gunung-berita","content":"Beberapa waktu lalu, 11 orang pendaki jadi korban sambaran petir di kawasan Gunung Prau, Kecamatan Kejajar, Wonosobo, Jawa Tengah. Dari musibah tersebut, tercatat tiga orang meninggal dunia, sedangkan delapan lainnya mengalami luka-luka."},{"title":"Baru Bebas, Anak A Rafiq Tersangka Korupsi Lagi","date":"Thu, 27 Apr 2017 20:11:35 +0700","link":"http://nasional.news.viva.co.id/news/read/909791-baru-bebas-anak-a-rafiq-tersangka-korupsi-lagi-berita","content":""}]