[{"title":"Lima Bahan Alami Ampuh Redakan Nyeri Haid","date":"Fri, 28 Apr 2017 07:30:02 +0700","link":"http://life.viva.co.id/news/read/909764-lima-bahan-alami-ampuh-redakan-nyeri-haid-berita","content":"Bahan-bahan herbal ternyata ampuh untuk mengatasi nyeri datang bulan. Terlebih, bahan herbal ini, aman dikonsumsi untuk menjaga kesehatan dan imunitas kaum wanita. berfungsi sebagai peningkatan produksi hormon progesteron, sehingga kembali memberikan rasa nyaman yang menurun seiring sengan siklus menstruasi. Dengan demikian, rasa nyeri haid juga berkurang dengan adanya rasa nyaman tersebut."},{"title":"Intip Pengolahan Sawit, dari Minyak Goreng Hingga Listrik","date":"Fri, 28 Apr 2017 07:17:07 +0700","link":"http://bisnis.news.viva.co.id/news/read/909864-intip-pengolahan-sawit-dari-minyak-goreng-hingga-listrik-berita","content":"Truk-truk hilir mudik membawa sawit ke pabrik pengolahan sawit Kencana Agri Limited, di Desa Tempilang, Bangka Barat, Provinsi Bangka Belitung. Sawit-sawit itu lantas ditumpahkan dari beberapa truk ke salah satu sudut pabrik tersebut.\"Makin tinggi kalorinya, penggunaan bahan bakar makin efisien,\" katanya."},{"title":"Badminton Asia Championships 2017: Terhenti di 16 Besar, Angga/Ricky Menyesal Tampil Buruk","date":"Fri, 28 Apr 2017 07:15:44 +0700","link":"http://sport.viva.co.id/news/read/909865-terhenti-di-16-besar-angga-ricky-menyesal-tampil-buruk-berita","content":"Duet ganda putra, Angga Pratama/Ricky Karanda Suwardi, yang jadi pilar andalan Indonesia di Badminton Asia Championships (BAC) 2017, harus terhenti di babak kedua. Pada pertandingan yang berlangsung Kamis 27 April kemarin, Angga/Ricky dikalahkan pasangan Takuro Hoki/Yugo Kobayashi asal Jepang dengan skor 15-21 dan 15-21 di Wuhan Sports Center Gymnasium, China.Dengan hasil ini, maka pasangan ganda campuran Praveen Jordan/Debby Susanto menjadi satu-satunya harapan Merah Putih di fase 8 besar. Pada babak perebutan tiket semifinal harti ini, Jumat 27 April, Praveen/Debby akan berjumpa dengan wakil tuan rumah, Wang Yilyu/Huang Dongping."},{"title":"Cara Pemerintah Kendalikan Harga Pangan Jelang Ramadhan","date":"Fri, 28 Apr 2017 07:14:30 +0700","link":"http://nasional.news.viva.co.id/news/read/909863-cara-pemerintah-kendalikan-harga-pangan-jelang-ramadhan-berita","content":"Kementerian Perdagangan telah gandeng sejumlah pelaku usaha dan asosiasi, dengan sejumlah kebijakan baru yang dikeluarkan. Berharap semua pihak dapat bekerjasama mengendalikan harga dan memenuhi ketersediaan bahan pangan untuk hadapi tingginya permintaan selama bulan suci Ramadhan hingga Lebaran.Pihaknya akan terus melakukan pemantauan secara periodik, khususnya untuk persiapan menjelang Ramadhan. Beberapa tempat, ia akan melakukan tinjauan, sebagai sempel realisasi aturan, baik di tingkat pedagang, distributor, maupun produsen."},{"title":"Atraksi \u0027Debus\u0027 dengan Pedang, Pria Ini Tewas di Depan Penonton","date":"Fri, 28 Apr 2017 07:12:01 +0700","link":"http://log.viva.co.id/news/read/909731-atraksi-debus-dengan-pedang-pria-ini-tewas-di-depan-penonton-berita","content":"debus terkenal sebagai budaya yang akan memamerkan kekuatan, di mana seseorang akan tahan terhadap benda-benda tajam dan berbahaya. Dan biasanya, aksi ini selalu dibumbui dengan kedatangan mahluk halus."},{"title":"Semifinals IBL 2017: Kiat Sukses Pelita Jaya Rebut Gim Pertama dari Aspac","date":"Fri, 28 Apr 2017 07:11:03 +0700","link":"http://sport.viva.co.id/news/read/909859-kiat-sukses-pelita-jaya-rebut-gim-pertama-dari-aspac-berita","content":"Keberhasilan tim Pelita Jaya (PJ) Jakarta merebut gim pertama semifinal Divisi Putih IBL Pertalite 2017 disambut antusias oleh skuat besutan Johanis Winar tersebut. Penampilan impresif PJ pun mencuatkan harapan untuk mengulangi prestasi tahun lalu.. Beberapa momentum juga hilang,” kata pelatih Aspac, AF Rinaldo."},{"title":"Putra Sulung Memaafkan Brad Pitt","date":"Fri, 28 Apr 2017 07:10:07 +0700","link":"http://life.viva.co.id/news/read/909858-putra-sulung-memaafkan-brad-pitt-berita","content":"Setelah digugat cerai Angelina Jolie, Brad Pitt sempat dituding melakukan tindak kekerasan fisik dan verbal terhadap putra sulungnya, Maddox. Kasus ini sampai membuat FBI turun tangan. Pitt terbukti tidak bersalah. Meski demikian, Maddox belum memaafkan Pitt karena pertengkaran mereka. Ia menolak bertemu ayahnya tersebut. "},{"title":"Omzet Iklan Googgle Naik, Wall Street Terdongkrak","date":"Fri, 28 Apr 2017 07:09:24 +0700","link":"http://bisnis.news.viva.co.id/news/read/909860-omzet-iklan-googgle-naik-wall-street-terdongkrak-berita","content":"Indeks saham di Bursa New York menguat pada penutupan perdagangan Kamis waktu setempat, karena terdorong kinerja positif laporan kuartal I emiten bidang teknologi Wall Street. Saham Google dan Amazon melonjak lebih dari empat persen. "},{"title":"Angket E-KTP Tak Nyambung, DPR Jadi \u0027Sansak\u0027 Kritikan","date":"Fri, 28 Apr 2017 07:06:39 +0700","link":"http://politik.news.viva.co.id/news/read/909862-angket-e-ktp-tak-nyambung-dpr-jadi-sansak-kritikan-berita","content":"Dewan Perwakilan Rakyat hari ini akan menggelar paripurna penutupan masa sidang yang salah satu agendanya memutuskan nasib usulan hak angket e-KTP. Kritikan gencar agar DPR menghentikan usulan angket e-KTP terus bermunculan yang di antaranya dari internal parlemen. "},{"title":"Ada Ular Berbisa Bersiap Menyerang di Foto Ini, Coba Tebak","date":"Fri, 28 Apr 2017 06:48:01 +0700","link":"http://log.viva.co.id/news/read/909687-ada-ular-berbisa-bersiap-menyerang-di-foto-ini-coba-tebak-berita","content":"satu kemampuan binatang yang paling menakjubkan adalah, mereka bisa berkamuflase atau memiliki corak yang sama dengan lingkungannya. Hal ini untuk membuat mereka bertahan hidup, baik untuk menghindari pemangsa maupun mencari makan."},{"title":"Bisnis Gurih Jasa Titip Beli","date":"Fri, 28 Apr 2017 06:36:02 +0700","link":"http://bisnis.news.viva.co.id/news/read/909857-bisnis-gurih-jasa-titip-beli-berita","content":"Era media sosial dan kepemilikan ponsel di tengah masyarakat Indonesia membawa angin segar bagi pertumbuhan bisnis sampingan yang menarik, bahkan nyaris tanpa modal berarti. Namanya bisnis jasa titip beli yang "},{"title":"Satu Mangkuk Nasi Setara dengan Dua Kaleng Soda","date":"Fri, 28 Apr 2017 06:20:01 +0700","link":"http://log.viva.co.id/news/read/909683-satu-mangkuk-nasi-setara-dengan-dua-kaleng-soda-berita","content":"menjadi salah satu makanan pokok bagi sebagian besar penduduk dunia. Bukan hanya di Indonesia saja masyarakatnya masih mengonsumsi nasi, Jepang, China dan negara lainnya pun masih menjadikan nasi makanan pokok."},{"title":"28-04-1945: Jenazah Diktator Italia Dipamerkan ke Publik","date":"Fri, 28 Apr 2017 06:10:02 +0700","link":"http://dunia.news.viva.co.id/news/read/909822-28-04-1945-jenazah-diktator-italia-dipamerkan-ke-publik-berita","content":"Hari ini, 72 tahun silam. Benito Mussolini dan sejumlah pengikut aliran fasis ditembak mati oleh pejuang partisan Italia. Eksekusi mati diktator Italia itu, menjadi salah satu babak penting bagi fase akhir Perang Dunia II di Eropa.Upaya Mussolini dan para pengikutnya itu tidak berhasil. Pejuang partisan menangkap dan langsung menembak mati mereka di tempat, lalu jenazahnya dibawa dengan truk untuk dipertontonkan ke masyarakat."},{"title":"Kisah Miris di Balik Fesyen Bermerek","date":"Fri, 28 Apr 2017 06:00:01 +0700","link":"http://life.viva.co.id/news/read/909785-kisah-miris-di-balik-fesyen-bermerek-berita","content":"Pernahkah Anda berpikir dari mana pakaian, atau item fesyen Anda berasal? Sejumlah fesyen dengan merek ternama, ternyata memiliki kisah miris dalam pembuatannya.Dia mengaku upah dasarnya sangat rendah, sehingga harus bekerja lembur untuk menyewa kamar dengan tarif Rp665 ribu sebulan dan biaya makan. Bahkan, jika dia bekerja lembur hingga 80 jam setiap bulan, tidak banyak uang yang tersisa."},{"title":"Kapal Induk China Bikin Heboh Dunia","date":"Fri, 28 Apr 2017 05:51:49 +0700","link":"http://fokus.news.viva.co.id/news/read/909844-kapal-induk-china-bikin-heboh-dunia-berita","content":"China kini resmi memiliki dua kapal induk. Liaoning yang sudah melaut pada tahun lalu dan Tipe 001A Shandong. Bukan tanpa alasan mengapa Beijing begitu ngotot membentuk kekuatan laut yang mumpuni dan disegani."},{"title":"Balada Cinta Rizieq, Kapolda : Kalau Bukan Mereka, Siapa?","date":"Fri, 28 Apr 2017 00:36:33 +0100","link":"http://www.tempo.co/read/news/2017/04/28/064870317/Balada-Cinta-Rizieq-Kapolda-Kalau-Bukan-Mereka-Siapa","content":" Kepala Polda Metro Jaya Inpektur Jenderal Mochamad Iriawan menyatakan foto yang beredar dan percakapan orang yang diduga Firza Husein dengan temannya, identik. \"Firza ada percakapannya. Kalau bukan mereka (Firza-Rizieq), siapa?\" kata Iriawan di Margocity, Depok, Kamis, 27 April 2017. Penyelidikan kasus Balada Cinta Rizieq terus dilakukan Kepolisian Daerah Metro Jaya. Iriawan membantah bahwa foto dan rekaman pembicaraan antara orang yang diduga Firza dan pemimpin Front Pembela Islam, Rizieq Shihab yang ada pada polisi adalah rekayasa. Baca: Kapolda Sebut Firza Husein Tak Bisa Memungkiri 16 Lekuk TubuhnyaKasus Rizieq-Firza, Polda Metro Panggil Ahli Telematika Rekaman dan foto percakapan mesum antara orang yang Firza Husein dan pemimpin Front Pembela Islam ditangani polisi setelah ditayangkan di situs baladacintarizieq.com. Polisi menjadikan tayangan itu sebagai barang bukti. \"Kalau (barang bukti rekaman dan foto porno) dibuat-buat mereka pasti merasa dirugikan,\" ujar Iriawan. Jika barang bukti yang dipegang polisi berupa rekaman dan foto tidak identik, tersangka bisa melaporkan tuduhan itu. Baca juga:Warga Papua di Balai Kota: Kami Siap Terima Ahok Jadi Gubernur Jumlah Karangan Bunga untuk Ahok Hari Ini Tembus 3.000 Kalau dirugikan pasti laporan. Itu saja indikasinya.\" Sejauh ini, kata Iriawan, tidak ada laporan mengenai foto dan rekaman percakapan Rizieq-Firza adalah hasil rekayasa. \"Saya tunggu dia lapor (bila dirugikan).\"Polisi telah memeriksa Firza satu kali. Sedangkan Rizieq belum pernah diperiksa sama sekali. Keduanya sama-sama menyanggah bahwa mereka terlibat dalam percakapan itu."},{"title":"Kapolda Minta GNPF MUI Tidak Turun Kembali ke Jalan Soal Ahok","date":"Fri, 28 Apr 2017 00:28:14 +0100","link":"http://www.tempo.co/read/news/2017/04/28/083870316/Kapolda-Minta-GNPF-MUI-Tidak-Turun-Kembali-ke-Jalan-Soal-Ahok","content":" Kepala Kepolisian Daerah Metro Jaya Inpektur Jenderal Mochamad Iriawan meminta Gerakan Nasional Pengawal Fatwa Majelis Ulama Indonesia tidak lagi turun ke jalan menuntut proses hukum Gubernur Basuki Tjahaja Purnama. \"Untuk apa lagi turun ke jalan. Ahok (Basuki) sudah ditangani dan diproses hukum,\" kata Iriawan usai membuka grand launching aplikasi Halo Polisi dan Panic Button Kepolisian Resor Kota Depok di Margocity, Depok, Kamis, 27 April 2017. Kapolda menuturkan aksi long march warga menuntut proses hukum Ahok tidak ada kaitannya juga dengan proses hukum Imam Besar Fron Pembela Islam Rizieq Shihab. Seperti diketahui, Rizieq dilaporkan Perhimpunan Mahasiswa Katolik Republik Indonesia telah melecehkan umat Kristen dalam sebuah ceramahnya yang ditayangkan di situs YouTube. Baca: Kawal Perkara Ahok, Demo akan Digelar Lagi 28 April di Gajah Mada Rizieq juga dilaporkan oleh Sukmawati Sukarnoputri karena dianggap menghina Sukarno dan Pancasila. Rizieq pun dilaporkan atas pernyataannya tentang uang kertas baru yang dikeluarkan Bank Indonesia mengandung logo partai mkomunis, palu dan arit. Polda Metro menyidik dugaan ujaran kebencian yang dilontarkan petinggi FPI itu, setelah menyebut Kapolda Metro Jaya Mochamad Iriawan sebagai kapolda berotak hansip. \"Rizieq harus mempertanggungjawabkan perbuatannya,\" ujarnya. Iriawan menyatakan tidak akan memberikan izin jika masyarakat mau melakukan aksi turun ke jalan untuk menuntut Ahok yang disangka menistakan agama dipenjara. Ia meminta rakyat percaya proses hukum Ahok, yang ditangani pihak pengadilan. Baca: GNPF MUI Gelar Long March dari Istiqlal ke PN Jakarta Utara \"Untuk apalagi. Masyarakat sudah capai. Sudah cukup jangan bikin was-was terus (melihat aksi demo),\" ucap Iriawan."},{"title":"Hasil dan Klasemen Liga Spanyol: Sevilla Ancam Atletico","date":"Fri, 28 Apr 2017 00:24:27 +0100","link":"http://www.tempo.co/read/news/2017/04/28/235870314/Hasil-dan-Klasemen-Liga-Spanyol-Sevilla-Ancam-Atletico","content":" Sevilla dan Bilbao atau Athletic Club memenangi pertandingan Liga Spanyol Jumat dinihari WIB, sedangkan Alaves dan Aibar berbagi poin sama setelah seri 0-0. Sevilla, yang mengalahkan Celta Vitgo 2-1, kini menekan Atletico Madrid dalam klsemen, karena memiliki nilai sama.Baca: Pacuan Seru Barcelona dan Real Madrid di Jadwal Sisa Liga SpanyolBerikut hasil tiga pertandingan Liga Spanyol Jumat dinihari:Jumat, 28 AprilAthletic Club 2, Real Betis 1pendetak gol: Aritz Aduriz 53 penalti dan Iker Muniain 60 (Athletic), Ruben Castro 63 (Betis)Sevilla 2, Celta Vigo 1pencetak gol: Joaquin Correa 49 dan Wissam Ben Yedder 79 (Sevilla), Aspas 53 penalti (Celta)Kartu merah: Pablo Hernandez 56.Baca: Jadwal Liga Spanyol: Peta Persaingan Barcelona dan Real MadridAlaves 0, Eibar 0Kartu merah: Asier Riesgo 26Hasil Kamis, 27 April 2017:Deportivo Coruna 2, Real Madrid 6Valencia 2, Real Sociedad 3Leganes 3, Las Palmas 0Barcelona 7, Osasuna 1Hasil Rabu, 26 April 2017:Atletico Madrid 0, Villarreal 1Granada CF 0, Malaga 2Sporting Gijon 1, Espanyol 1.Baca: Top Skor Liga Spanyol: Messi Kian Melesat Tinggalkan RonaldoJadwal pertandingan selanjutnya:Sabtu, 29 April 201701:45 Villarreal vs Sporting Gijon18:00 Real Sociedad vs Granada21:15 Real Madrid vs Valencia23:30 Las Palmas vs Atletico MadridAhad, 30 April 201701:45 Espanyol vs Barcelona17:00 Osasuna vs Deportivo La Coruna21:15 Real Betis vs Alaves23:30 Eibar vs LeganesSenin, 1 Mei 201701:45 Celta Vigo vs Athletic BilbaoSelasa, 2 Mei 201702:00 Malaga vs SevillaKlasemenANTARA "},{"title":"Menlu Retno Kunjungan ke Amerika, Siapa yang Ditemui?","date":"Fri, 28 Apr 2017 00:23:01 +0100","link":"http://www.tempo.co/read/news/2017/04/28/078870313/Menlu-Retno-Kunjungan-ke-Amerika-Siapa-yang-Ditemui","content":" Juru bicara Kementerian Luar Negeri Arrmanatha Nasir membenarkan rencana kunjungan Menlu Retno L.P. Marsudi ke Washington D.C., Amerika Serikat pada 4-5 Mei mendatang. Hal itu dilakukan untuk memperkuat komitmen kerja sama yang disempat dibahas dalam kunjungan Wakil Presiden AS Michael R. Pence ke Indonesia beberapa waktu lalu.\"Ini kunjungan pertama tingkat menteri dari Indonesia untuk bertemu dengan administrasi (pemerintahan) AS yang baru,\" ujar Arrmantha saat jumpa pers di kawasan Cikini, Jakarta Pusat, Kamis, 27 April 2017.Baca: Hari Kartini, Menlu Retno Kaget Diucapi Selamat oleh Wapres ASRetno, dalam kunjungannya, akan mengadakan jumpa bilateral dengan Menlu AS Rex Tillerson. \"Kami juga sedang atur pertemuan dengan Ketua Kongres AS Paul Ryan, juga courtesy call (kunjungan kehormatan) ke Wapres, karena ada undangan dari Wapres Pence saat datang ke Indonesia,\" kata Arrmanatha.Menurut Direktur Amerika I Kemlu, Adam Mulawarman Tugio, pertemuan delegasi Indonesia dengan Paul Ryanbertujuan untuk meningkatkan koneksi bilateral melalui parlemen. \"Agar tak hanya hubungan dengan eksekutif tapi juga legislatif dan masyarakat madani.\"Dalam kunjungannya, Retno akan didampingi sejumlah pejabat yang mewakili Kementerian Koordinator Perekonomian, Kementerian Perdagangan, Kementerian Industri, Kementerian Pertanian, dan institusi terkait. Ada pula rencana Retno bertemu dengan WNI yang berdiam di AS, khususnya di Washington.\"Sekiranya jadwal memungkinkan, beliau akan memprioritaskan bertemu dengan WNI di negara administrasi yang dikunjungi,\" kata Adam.Baca: Presiden Jokowi dan Wapres AS Bahas Investasi dan Perdamaian Sebelum ke AS, Retno dijadwalkan mendampingi Presiden Joko Widodo melakukan kunjungan kenegaraan ke Filipina, Jumat besok, 28 April 2017. Kunjungan balasan untuk Presiden Duterte itu akan dilanjutkan dengan agenda Konferensi Tingkat Tinggi (KTT) ASEAN ke-30 di Manila, pada 29-30 April 2017.Retno pun dijadwalkan mendampingi Jokowi dalam kunjungan kerja ke Hong Kong pada 1 Mei 2017, sebelum bertolak ke Jenewa, Swiss untuk menghadiri Universal Periodic Review (UPR) 2017 yang diadakan Dewan HAM PBB."},{"title":"Jejak Karir Bambang Gentolet Sang Sesepuh Srimulat","date":"Fri, 28 Apr 2017 00:16:42 +0100","link":"http://www.tempo.co/read/news/2017/04/28/058870312/Jejak-Karir-Bambang-Gentolet-Sang-Sesepuh-Srimulat","content":" Bambang Gentolet mengembangkan bakat lawaknya sejak duduk di bangku Sekolah Menengah Tingkat Pertama (SMP) di tanah kelahirannya, Yogyakarta. Namun dia tidak pernah melanjutkan ke jenjang pendidikan yang lebih tinggi.Pada 1967, dia merantau ke Tegal dan bergabung dengan kelompok lawak Lokakarya. Bersama kelompok lawak inilah Bambang Gentolet kerap manggung di Jawa Timur. Hingga akhirnya dia bergabung dengan kelompok lawak Srimulat yang semula berpusat di Solo, kemudian pindah dan berdomisili di Surabaya. Bambang Gentolet pun turut berperan membesarkan kelompok Srimulat.Baca: Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...Bambang Gentolet juga menjadi ikon kelompok Srimulat, dengan gaya rambut cepak berjambul yang menjadi ciri khas lawakannya yang tampaknya akan terus dikenang.Di berbagai kesempatan, Bambang berkelakar bahwa gaya rambutnya yang cepak berjambul adalah potongan rambut prajurit KKO (Marinir), yang telah menjadi cita-citanya sejak kecil namun tidak pernah kesampaian.Ciri khas gaya rambutnya yang cepak berjambul itu kini ditiru oleh Sutoyo, yang juga anggota Srimulat dengan nama panggung Hunter Parabola. Bedanya, Sutoyo, benar-benar prajurit TNI Angkatan Laut yang kini telah pensiun. Bersama pria berusia 52 tahun inilah Bambang Gentolet selama enam bulan terakhir kerap manggung bersama. Baca: Cerita Saat-saat Terakhir Bambang Gentolet, Sang Sesepuh SrimulatSutoyo menjelaskan, gaya rambutnya yang meniru Bambang Gentolet adalah ciri khas untuk penguatan karakter sebagai rasa percaya diri di atas panggung.\"Di era Srimulat itu memang ditekankan setiap seniman harus punya karakter untuk menguatkan lawakannya. Dan saya pilih gaya rambut seperti Bambang Gentolet,\" ujar Sutoyo di rumah duka, Jalan Manukan Tengah 6-I/1 Surabaya, pada Jumat dini hari 28 April 2017. Dia mengatakan, duet lawakan dengan karakter rambut serupa bersama Bambang Gentolet nyatanya banjir orderan. Mereka laku diundang di berbagai hajatan, meski hanya sebatas lingkup Jawa Timur sela,a enam bulan terakhir. \"Terakhir tampil bareng baru kemarin bersama Cak Gentolet,\" ucap Sutoyo. Baca: Personel Srimulat Bambang Gentolet Dikabarkan MeninggalBahkan, dia menambahkan, malam Minggu yang akan datang sudah terjadwal tampil bareng di TVRI dalam acara Pas Rindu bersama Koes Plus, Charlie Setia Band, dan Wakil Gubernur Jawa Timur Saifullah Yusuf.Selain itu, pada 30 April 2017, Sutoyo dan Bambang Gentolet juga diundang tampil melawak di acaranya Wali Kota Surabaya Tri Rismaharini di Kecamatan Tambaksari Surabaya. \"Tanggal 1 Mei, juga telah diagendakan jumpa fans dan ngocak bareng di Radio Kota FM Surabaya,\" ujarnya. Baca: Demi Kebersamaan, Srimulat Bikin Arisan Tiap BulanNamun Bambang Gentolet terlebih dahulu berpulang sebelum sempat tampil di tiga acara yang telah terjadwal tersebut. Bambang Gentolet meninggal dunia karena sakit di Rumah Sakit Bakti Dharma Husada (BDH) Surabaya pada Kamis 27 April 2017 pukul 22.30 WIB. \"Mas Bambang Gentolet meninggal dunia di rumah sakit dan sekarang jenazahnya baru tiba di rumah duka,\" ujar Teguh Hari Budiarso, tetangga seklaigus Ketua RT I - RW IV, kawasan Manukan Tengah, Jumat dini hari 28 April 2017."},{"title":"Pabrik Mobil Wuling Beroperasi Dua Bulan Lagi","date":"Fri, 28 Apr 2017 00:16:20 +0100","link":"http://www.tempo.co/read/news/2017/04/28/295870311/Pabrik-Mobil-Wuling-Beroperasi-Dua-Bulan-Lagi","content":" Produsen mobil asal Cina, SAIC General Motor Wuling (SGMW), segera merealisasikan produksinya di Indonesia. Menurut Menteri Perindustrian Airlangga Hartarto, produksi mobil Wuling yang dilakukan oleh PT SGMW Indonesia akan dimulai dua bulan lagi atau pada Juli 2017. \"Mereka sudah investasi Rp 7 triliun,\" kata Airlangga melalui surat elektronik, Jumat 28 April 2017. Airlangga mengatakan pabrik Wuling yang berlokasi di Cikarang, Jawa Barat, memiliki kapasitas produksi 120 ribu unit mobil per tahun. Pabrik ini akan meluncurkan model kendaraan Multi Purpose Vehicle (MPV) dengan mesin 1.200 cc dan 1.500 cc. Kandungan lokal mobil ini lebih dari 40 persen. Tenaga kerja yang terserap mencapai 3 ribu orang.\"Kami meminta agar Tingkat Kandungan Dalam Negeri-nya ditingkatkan menjadi 60 persen, ujar Airlangga. Dia pun menyebut pemain besar di sektor otomotif ini serius menjadikan Indonesia sebagai basis produksi. Selain untuk memenuhi pasar domestik, SGMW Motor Indonesia akan mengekspor kendaraan ke negara-negara ASEAN. googletag.cmd.push(function() { googletag.display(\u0027div-gpt-ad-1465271070063-0\u0027); }); Dalam wawancara dengan Tempo, beberapa waktu lalu, Wakil Presiden SGMW Motor Indonesia, Yang Jie, mengatakan area pabriknya akan dibagi menjadi dua bagian. Pertama, area produksi mobil seluas 30 hektare yang selesai pada akhir 2016 dan area kedua berupa supplier park yang meliputi pabrik-pabrik kecil pemasok komponen untuk Wuling. \"Supplier park akan rampung pada kuartal pertama tahun ini\" kata dia.Pabrik Wuling juga akan dilengkapi fasilitas semacam sirkuit untuk pengujian kendaraan. Yang Jie juga mengatakan bila rantai pasokan untuk produksi siap, pabrik akan beroperasi penuh di kuartal ketiga 2017. \"Walau kapasitas pabrik mencapai 120 ribu unit setahun, untuk tahap awal akan disesuaikan dengan feedback konsumen.\" Berita TerkaitMengapa Wuling Mengaku Masih Sulit Bersaing di Indonesia?Ini Penyebab Hongguang Jadi Produk Terlaris Wuling 2016Pabrik Mobil Wuling di Cikarang Kelar 70 PersenWuling Resmi Bergabung dengan GaikindoHingga Oktober 2016, kata Yang Jie, Wuling sudah memiliki 50 lokasi untuk dealer dan bengkel yang tersebar di kota besar di seluruh Indonesia. \"Seluruh dealer milik perusahaan lokal yang menjadi mitra kami.\"Ihwal pasar, Yang Jie menyebut konsumen Indonesia sangat mementingkan keluarga. Kalau ada uang lebih, mereka lebih memilih MPV 7 penumpang. Menurut dia fakta juga menunjukkan bahwa Indonesia adalah pasar MPV terbesar di dunia. Lebih dari 50 persen mobil yang terjual adalah MPV 7 penumpang. \"Konsumen juga sudah terbuka kepada pilihan produk dan merek baru. Makanya, kami optimistis bisa diterima.\"FERY F | PRAGA UTAMA "},{"title":"Jadwal Liga Inggris Akhir Pekan: Ada Tottenham vs Arsenal","date":"Fri, 28 Apr 2017 00:13:20 +0100","link":"http://www.tempo.co/read/news/2017/04/28/233870310/Jadwal-Liga-Inggris-Akhir-Pekan-Ada-Tottenham-vs-Arsenal","content":" Rangkaian jadwal Liga Inggris akan kembali bergulir pada akhir pekan ini. Kompetisi makin menjanjikan banyak drama karena kian mendekati akhir.Chelsea, yang memuncaki klasemen dengan keunggulan 4 poin dari Tottenham, akan melawan Everton. Sedangkan Tottenham akan menghadapi laga berat melawan Arsenal.Baca: Derby Manchester 0-0, Guardiola Keluhkan Bek Man City yang MenuaPerebutan posisi keempat klasemen akan kembali sengit setelah Manchester City dan Manchester United bermain 0-0 dalam laga derby, Jumat dinihari tadi. United akan melawan Swansea pada Ahad nandi, sedangkan City akan melawan Middlesbrough .Baca: Fellaini Kena Kartu Merah, Mourinho Sindir Reaksi AgueroBerikut jadwal selengkapnya dan klasemen:Sabtu, 29 April 201721:00 Southampton vs Hull City (beIN Sports 1)21:00 Stoke City vs West Ham United21:00 Sunderland vs Bournemouth21:00 West Bromwich Albion vs Leicester City (beIN Sports 3)23:30 Crystal Palace vs Burnley (beIN Sports 1)Baca: Liga Inggris: Everton dan West Brom Bisa Jadi Penjegal Chelsea Ahad, 30 April 201718:00 Manchester United vs Swansea City (beIN Sports 1)20:05 Everton vs Chelsea (beIN Sports 1)20:05 Middlesbrough vs Manchester City (beIN Sports 2)22:30 Tottenham Hotspur vs Arsenal (beIN Sports 1)Baca:20 yang \u0027Ter\u0027 di Liga Inggris, Statistik yang Jarang Diketahui Selasa, 2 Mei 201702:00 Watford vs Liverpool (beIN Sports 1).KlasemenBaca: Analisis Liga Inggris: Tottenham Punya Modal untuk Kudeta Chelsea SOCCERWAY | NURDIN "},{"title":"50 Persen Napi dalam Penjara Terlibat Narkoba, Ada Pemasoknya","date":"Fri, 28 Apr 2017 00:07:02 +0100","link":"http://www.tempo.co/read/news/2017/04/28/078870308/50-Persen-Napi-dalam-Penjara-Terlibat-Narkoba-Ada-Pemasoknya","content":" Direktorat Jenderal Pemasyarakatan I Wayan Dusak menyebut ada 50 persen narapidana di lembaga pemasyarakatan terlibat kasus narkoba. Dusak mengatakan masalah narkoba memang menjadi tantangan pengelola penjara dan semua lembaga. \"Narkoba bukan masalah pemasyarakatan tapi masalah semuanya. Siapa saja bisa kena, siapa saja bisa masuk penjara. Narkoba ini kalau kita hitung lebih dari 50 persen itu terkait narkoba,\" kata Dusak di Kantor Direktorat Jenderal Pemasyarakatan Jalan Veteran, Jakarta, Rabu, 26 April 2017. Baca juga: Narkoba Dikendalikan dari Lapas, Kalla: Sudah Rahasia Umum Dusak menyoroti peredaran narkoba dari dalam penjara. Dia menyebutnya selama narkoba masih beredar di luar sulit mengontrolnya di dalam. \"Sepanjang di luar ada narkoba di dalam pasti ada. Karena tidak ada yang dari dalam dibawa keluar. Kalau ada yang dari dalam asalnya pasti dari luar juga. Seperti dulu ditengarai pabrik di dalam LP barangnya kan dari luar juga. Dusak mengatakan bukan berarti Lapas berdiam diri. Salah satu upaya pencegahan peredarannya dengan menggunakan anjing pelacak. \"Begitu kami pakai anjing ada yang pingsan, protes makanannya diendus. Untuk napi teroris enggak mau sekali ada anjing. Nah ini kan menimbulkan chaos,\" katanya. Baca pula: Peredaran Narkotik di Penjara, Menkumham: Memalukan Selain itu, dia menyebut sudah mencoba untuk menambah petugas LP dengan bantuan tentara untuk memperkuat pengamanan. Hanya saja usulan itu tidak disetujui. \"Memang persoalan SDM kurang, kita mau pakai tentara dibilangnya orang sipil dijaga tentara itu sadis. Selalu ada tantangannya,\" kata dia. Tak hanya itu persoalan anggaran juga menjadi hambatan penambahan personel pengawas LP. Pertimbangan mempekerjakan pekerja lepas (outsourching) terkendala biaya. \"Banyak yang bertanya kenapa tidak memakai outsourching karena anggarannya baru yen bukan dolar. Yen ana duite (jika ada uangnya), itu persoalan juga,\" ujarnya.Silakan baca: Menteri Yasonna Pasang Alat Pendeteksi Narkoba di LP GRANDY AJI | S."},{"title":"Pura-pura Jadi Pengungsi Suriah, Tentara Jerman Rencanakan Teror","date":"Fri, 28 Apr 2017 00:05:01 +0100","link":"http://www.tempo.co/read/news/2017/04/28/117870307/Pura-pura-Jadi-Pengungsi-Suriah-Tentara-Jerman-Rencanakan-Teror","content":" pura menjadi pengungsi asal Suriah, seorang tentara Jerman ditangkap atas tuduhan merencanakan serangan teror. Seperti dilansir The Independent, Kamis, 27 April 2017, tentara yang belum diidentifikasi ini tertangkap saat hendak mengambil pistol berisi peluru yang disembunyikannya di sebuah toilet di bandara internasional Wina, Austria. Baca: Pengadilan Jerman Tolak Gugatan Pengungsi terhadap Facebook Jaksa Kota Frankfurt menyatakan tentara berusia 28 tahun itu didakwa merencanakan serangan serius, pemalsuan identitas, dan melanggar aturan senjata api. Tentara berpangkat letnan ini berhasil memalsukan identitasnya sebagai pengungsi Suriah setelah ia ditempatkan di pos Illkirch-Graffenstaden di Prancis. Saat kembali ke Jerman pada 30 December 2015 melalui Giessen, Hesse, tentara ini mendaftar sebagai pengungsi Suriah. Lebih banyak berbicara dengan bahasa Prancis ketimbang Arab, tentara ini kemudian mengajukan permintaan suaka di Zirndorf, Bavaria, pada Januari tahun lalu. Ia pun diberi kesempatan tinggal di penampungan, memperoleh uang bulanan dengan identitas palsu, kata kantor jaksa Frankfurt. Baca: Di Jerman, Pengungsi Diserang 10 Kali per Hari Kami menduga motif sang tentara adalah kebencian terhadap orang asing khususnya pengungsi. Ia berencana melakukan serangan menggunakan senjata yang disimpan di bandara Wina. Jika rencananya berhasil, sidik jarinya akan terdaftar sebagai pengungsi Suriah, sehingga rakyat dan otoritas Jerman akan menyalahkan mereka dan kelompok radikal Negara Islam Irak dan Suriah (ISIS). Polisi juga berhasil menangkap komplotan sang tentara, seorang mahasiswa berusia 24 tahun asal Hammelburg. Kediaman kedua tersangka telah digeledah dan sejumlah barang bukti ikut disita termasuk telepon seluler, komputer jinjing, serta sejumlah dokumen. Keduanya kini ditahan di Frankfurt. Penangkapan ini berselang beberapa hari setelah polisi mengungkap bahwa serangan bom terhadap bus tim klub bola Borussia Dortmund dilakukan pria penjudi dan bukannya oleh ISIS. Sergej W., warga Jerman-Rusia, meledakkan tiga bom yang melukai seorang pemain pada 11 April dan dengan sengaja mengkambinghitamkan ISIS. Ternyata motifnya untuk memperoleh keuntungan jika saham klub bola itu jatuh akibat insiden tersebut. Pengungsi Suriah di Jerman kerap mendapat perlakuan tidak menyenangkan dari kubu antiimigran Jerman. Pembakaran tempat penampungan hingga penistaan kitab suci Al-Quran pernah terjadi di Jerman. THE INDEPENDENT | SITA PLANASARI AQUADINI "},{"title":"Miryam Jadi Buron KPK, Pengacara Akan Lapor ke Komnas HAM","date":"Fri, 28 Apr 2017 00:00:01 +0100","link":"http://www.tempo.co/read/news/2017/04/28/063870305/Miryam-Jadi-Buron-KPK-Pengacara-Akan-Lapor-ke-Komnas-HAM","content":" Pengacara Miryam S. Haryani, Aga Khan, akan melaporkan kepada Komisi Nasional Hak Asasi Manusia (Komnas HAM) terkait dengan penetapan kliennya sebagai buron oleh Komisi Pemberantasan Korupsi. Miryam telah ditetapkan sebagai tersangka pemberi keterangan palsu dalam kasus e-KTP. \"Nanti kami laporkan (Komnas HAM), klien kami sudah komunikasi, tapi kok klien kami DPO (daftar pencarian orang). Kasihan klien kami anggota DPR tidak merugikan negara tapi dijadikan buron,\" kata Aga Khan di restoran Ling Ling, The East, Jalan Mega Kuningan, Jakarta Selatan, Kamis, 27 April 2017. Baca: Miryam S. Haryani Masuk DPO, KPK Yakin Masih di Indonesia Aga mengatakan pihaknya telah mengirim surat ke Markas Besar Kepolisian RI soal permintaan KPK memasukkan nama Miryam S. Haryani dalam DPO. Aga memastikan kliennya masih berada di Indonesia. \"Saya pastikan ada di Indonesia, saya komunikasi dengan beliau. Makanya saya bingung kok DPO. Makanya kami akan kirim surat ke Mabes Polri dasar hukumnya apa? Apakah anggota DPR enggak punya hak, (mau) cari ke mana Interpol? Orang (Miryam) ada di Indonesia,\" ucapnya. Sebelumnya, KPK mengirimkan surat ke Kepala Kepolisian RI, UP Ses-NCB Interpol Indonesia, tentang daftar pencarian orang atas nama tersangka Miryam S. Haryani. \"Kami kirimkan surat DPO atau daftar pencarian orang kepada Kapolri hari ini,\" ujar Febri Diansyah, juru bicara KPK, di kantornya, Jakarta, Kamis, 27 April. Baca: Miryam S. Haryani Buron, Polri Minta Bantuan Interpol Mencarinya Alasan KPK mengirimkan surat DPO karena Miryam tidak juga datang memenuhi panggilan KPK hingga hari ini, 27 April. Padahal, KPK sebelumnya telah melakukan pemanggilan secara patut. Tercatat, dua kali Miryam mangkir dari panggilan. \"Kepada pihak-pihak yang mengetahui keberadaan tersangka Miryam S. Haryani harap dapat memberitahukan kepada KPK atau kantor kepolisian setempat. Jika ada yang memberikan perlindungan, kami ingatkan hal tersebut memiliki risiko hukum,\" demikian antara lain materi isi surat tersebut. Selain melakukan proses pencarian, KPK meminta bantuan Polri untuk mencari dan melakukan penangkapan terhadap tersangka Miryam. KPK telah menetapkan mantan anggota Komisi II DPR itu sebagai tersangka pemberi keterangan palsu dalam kasus e-KTP. Miryam diduga memberikan keterangan tidak benar saat bersaksi dalam persidangan dengan terdakwa Irman dan Sugiharto. Baca: Penyidikan Miryam Terus Berlanjut, KPK Siap Hadapi Praperadilan Atas perbuatannya, Miryam disangkakan Pasal 22 juncto Pasal 35 Undang-Undang Nomor 31 Tahun 1999 sebagaimana diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi. GRANDY AJI | RW "},{"title":"Cerita Saat-saat Terakhir Bambang Gentolet, Sang Sesepuh Srimulat","date":"Thu, 27 Apr 2017 23:59:22 +0100","link":"http://www.tempo.co/read/news/2017/04/28/058870304/Cerita-Saat-saat-Terakhir-Bambang-Gentolet-Sang-Sesepuh-Srimulat","content":" Seniman Jawa Timur merasa kehilangan dengan berpulangnya komedian Bambang Gentolet, yang dianggap sebagai sesepuh kelompok Srimulat terakhir yang hingga akhir hayatnya tetap eksis di dunia panggung lawak.Salah satunya, seperti terlihat di rumah duka, Jalan Manukan Tengah 6-I/1 Surabaya, pada Jumat dini hari 28 April 2017. Kesedihan mendalam tampak dirasakan Sutoyo, seorang komedian yang dalam enam bulan terakhir selalu tampil sepanggung dengan Bambang Gentolet di setiap undangan hajatan.Dia tidak menyangka pelawak kelahiran Yogyakarta, 30 Juni 1941 tersebut menghadap Sang Pencipta pada Kamis 27 April 2017 malam.Baca: Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...\"Sekitar pukul 20.00, Cak Gentolet mengeluh sesak napas kepada salah satu putrinya. Sempat minta dibuatkan teh panas dan minta diseka badannya. Lalu perutnya merasa mules ingin buang air besar namun kemudian terkulai lemas di kamar mandi,\" tutur Sutoyo.Lantas putrinya segera melarikan ayahnya ke Rumah Sakit Bakti Dharma Husada yang terdekat dengan rumahnya dengan menggunakan taksi. Namun pria bernama asli Kasbianto itu mengembuskan napas terakhir di perjalanan pada sekitar pukul 22.00.Bambang meninggalkan dua orang putri. \"Kalau istrinya kan sudah meninggal duluan sekitar tiga tahun lalu,\" ucap Sutoyo. Kepergian yang tak terduga, menurut Sutoyo, karena Bambang Gentolet fisiknya selalu terlihat sehat, sama sekali tidak memiliki riwayat penyakit.Baca: Personel Srimulat Bambang Gentolet Dikabarkan Meninggal Bambang Gentolet meninggal dunia karena sakit di Rumah Sakit Bakti Dharma Husada (BDH) Surabaya pada Kamis 27 April 2017 pukul 22.30 WIB. \"Mas Bambang Gentolet meninggal dunia di rumah sakit dan sekarang jenazahnya baru tiba di rumah duka,\" ujar tetangga Ketua RT I - RW IV, kawasan Manukan Tengah, Teguh Hari Budiarso, ketika dikonfirmasi, Jumat dini hari 28 April 2017.ANTARA | NI "},{"title":"Jadwal Liga 1 Hari Ini: Semen Padang vs Persipura","date":"Thu, 27 Apr 2017 23:58:30 +0100","link":"http://www.tempo.co/read/news/2017/04/28/237870303/Jadwal-Liga-1-Hari-Ini-Semen-Padang-vs-Persipura","content":" Pekan ketiga kompetisi Liga 1 akan mulai bergulir Jumat ini, 18 April 2017. Ada dua pertandingan yang akan berlangsung, yakni Madura United vs Mitra Kukar serta Semen Padang vs Persipura Jayapura.Baca: Kaki Zokora Sempat Lecet, Semen Padang FC Tunggu Perkembangan Persib Bandung baru akan bermain Sabtu malam, sedangkan PSM yang kini menghuni puncak klasemen baru berlaga pada Ahad.Baca: Liga1: Sissoko Siap Main Saat Mitra Kukar Sambangi Madura UnitedJadwal hari ini:Jumat, 28 Apr 201715:00 Madura United vs Mitra Kukar (tvOne) 18:30 Semen Padang vs Persipura Jayapura (tvOne)Jadwal berikutnya:Sabtu, 29 Apr 201715:00 Pusamania Borneo vs Persegres Gresik 15:00 Bhayangkara FC vs PS TNI (tvOne)18:30 Persib Bandung vs Sriwijaya FC (tvOne)Baca: Persib 2 Kali Seri di Liga 1, Toni Sucipto: Masih Meraba-rabaMinggu, 30 Apr 201715:00 Persela Lamongan vs Bali United (tvOne)Baca: Bali United Pecat Pelatih Hans Peter Schaller 18:00 Barito Putera vs Perseru Serui 18:30 PSM Makassar vs Persija Jakarta (tvOne) Baca: Liga 1: Wapres JK Akan Saksikan PSM vs Persija di MakassarSenin, 1 Mei 201718:30 Persiba Balikpapan vs Arema FC (tvOne).KlasemenPSSI | NS "},{"title":"Australia, Tujuan Baru Ekspor Mobil Indonesia","date":"Thu, 27 Apr 2017 23:58:25 +0100","link":"http://www.tempo.co/read/news/2017/04/28/295870302/Australia-Tujuan-Baru-Ekspor-Mobil-Indonesia","content":" Menteri Perindustrian Airlangga Hartarto meminta industri otomotif di Tanah Air untuk semakin agresif dalam mengekspor produknya, agar bisa mengimbangi pasar domestik yang lesu. Airlangga menyebut Australia sebagai negara tujuan ekspor baru yang potensial.Di sana, beberapa produsen otomotif terpaksa tutup. Ini menjadi kesempatan yang bagus bagi Indonesia untuk masuk ke pasar Australia, kata Airlangga melalui surat elektronik, Jumat 28 April 2017.Menurut Airlangga, pasar kendaraan roda empat di Australia mencapai 1,2 juta unit per tahun. Konsumen di negara itu membutuhkan sedan, pikap kabin ganda, dan mobil berpenggerak roda 4x4. Berbeda dengan kecenderungan produsen mobil Indonesia, yang lebih banyak mengekspor Multi Purpose Vehicle (MPV), Sport Utility Vehicle (SUV) dan Low Cost Green Car (LCGC).Karena itu, industri otomotif nasional perlu memperbanyak produksi kendaraan jenis sedan yang digemari konsumen luar negeri, ujarnya, googletag.cmd.push(function() { googletag.display(\u0027div-gpt-ad-1465271070063-0\u0027); }); Agar upaya ini lekas terwujud, Airlangga mengatakan perlu peningkatan aktivitas penelitian dan pengembangan produk. Penelitian dan pengembangan juga berperan besar dalam upaya menguatkan inovasi dan daya saing sekaligus memenuhi selera konsumen global. Airlangga juga mengajak perusahaan otomotif untuk terlibat dalam kegiatan pendidikan vokasi industri yang dicanangkan oleh Kementerian Perindustrian. Program ini mengusung konsep link and match antara industri dengan Sekolah Menengah Kejuruan.Saat ini produksi nasional kendaraan roda empat nasional mencapai 1,1 juta unit per tahun, dengan ekspor 200 ribu unit per tahun. Industri otomotif menyerap tenaga sebanyak 3 juta orang. Pada 2016 subsektor industri alat angkutan memberikan sumbangan terhadap Produk Domestik Bruto sektor industri non migas sebesar 10,47 persen. Airlangga menargetkan total produksi nasional kendaraan roda empat pada 2020 mencapai 2,5 juta unit.FERY FIRMANSYAHBerita TerkaitPemerintah Tengah Bahas Standarisasi Kendaraan EURO 5Mitsubishi Motors Resmikan Pabrik Baru di Indonesia Jusuf Kalla Berpesan Industri Otomotif Harus Mulai Kembangkan RDIIMS 2017: BMW 740Li Rakitan Lokal Resmi Dipasarkan "},{"title":"Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...","date":"Thu, 27 Apr 2017 23:46:29 +0100","link":"http://www.tempo.co/read/news/2017/04/28/058870300/Sebelum-Wafat-Bambang-Gentolet-Bercanda-ke-RS-Periksa-Gigi","content":" Pelawak Srimulat Bambang Gentolet meninggal dunia karena sakit di Rumah Sakit Bakti Dharma Husada (BDH) Surabaya pada Kamis 27 April 2017 pukul 22.30 WIB.\"Mas Bambang Gentolet meninggal dunia di rumah sakit dan sekarang jenazahnya baru tiba di rumah duka,\" ujar tetangga Ketua RT I - RW IV, kawasan Manukan Tengah, Teguh Hari Budiarso, ketika dikonfirmasi, Jumat dini hari 28 April 2017.Sebagai tetangga sekaligus teman dekat, Teguh mengaku kaget dengan kepergian almarhum karena hanya beberapa jam dirawat di rumah sakit. \"Kamis sore, para tetangga membawa mas Bambang ke rumah sakit karena sempat tidak sadar di rumahnya. Kemudian pada malamnya kami menerima kabar duka ini,\" tutur dia. Baca: Personel Srimulat Bambang Gentolet Dikabarkan MeninggalSehari sebelum meninggal dunia, kata dia, Bambang Gentolet masih sempat bercanda dengan tetangganya yang melihat sedang berjalan di kawasan rumahnya.\"Saya sendiri menyapanya dan bertanya, \u0027Mau ke mana mas Bambang?\u0027 kemudian dijawab ke rumah sakit periksa gigi. Katanya dia sakit gigi, tapi ya begitu, antara serius dan bercanda sama saja,\" kata Teguh.Tak itu saja, dia melanjutkan, pada Kamis pagi para ibu-ibu yang melihat Bambang Gentolet juga menyapa menanyai hendak pergi ke mana. Kemudian, ucap Teguh, Bambang Gentolet menjawab \"nggolek upo\" (mencari nasi).Bambang Gentolet merupakan salah satu personel Grup Lawak Srimulat di Kota Surabaya yang dikenal dengan ciri khas potongan rambutnya. Pelawak kelahiran Yogyakarta, 30 Juni 1941 tersebut sangat dikenal di Jawa Timur."},{"title":"Derby Manchester 0-0, Guardiola Keluhkan Bek Man City yang Menua","date":"Thu, 27 Apr 2017 23:46:18 +0100","link":"http://www.tempo.co/read/news/2017/04/28/233870299/Derby-Manchester-0-0-Guardiola-Keluhkan-Bek-Man-City-yang-Menua","content":" Pelatih Josep Guardiola mengeluhkan performa para bek sayapnya yang sudah termakan usai setelah Manchester City hanya mampu bermain 0-0 dengan Manchester United dalam laga derby Manchester Liga Inggris di Etihad Stadium, Jumat dinihari WIB.Dalam laga itu, Guardiola memilih Pablo Zabaleta dan Aleksandar Kolarov, masing-masing berusia 32 dan 31 tahun, sebagai starter dengan Bacary Sagna, 34 tahun, dan Gael Clichy, 31 tahun, duduk di bangku cadangan. Di klub sebelumnya, pelatih asal Spanyol itu biasa sangat mengandalkan bek sayap yang agresif seperti Dani Alves, David Alaba, dan Philipp Lahm.Baca: Klasemen Liga Inggris: Manchester United Jaga Peluang ke 4 BesarDalam laga itu, City unggul penguasaan bola hingga 69 persen. Mereka menekan United hingga hanya punya satu kesempatan melakukan tembakan ke gawang. The Citizens sendiri banyaknya mendapat peluang, tapi tak ada yang berbuah gol.Guardiola tak puas dengan gaya bermain anak asuhnya di laga itu. \"Saya lebih suka kami menyerang dengan cara lain,\" kata ia kepada Sky Sports. Ia menilai timnya beruntung selamat dari ancaman serangan balik lawan. \"Mereka menunggu kesalahan dan siap menghukum Anda. Mereka bertahan begitu kompak dan menunggu untuk menghukum di belakang bek saya Anda,\" kata Guardiola. \"Kami tidak memiliki bek sayap yang bisa naik turun, naik dan turun, karena mereka semua berumur 33, 34 tahun. Jadi saya beradaptasi dengan kualitas pemainnya.\"Baca: Fellaini Kena Kartu Merah, Mourinho Sindir Reaksi Aguero\"Pada pertandingan terakhir kami bermain dengan (Gabriel) Jesus dan kami banyak menyerang dengan bek sayap,\" kata Guardiola lagi. \"Tapi Pablo, Sagna, Kolarov, dan Clichy semuanya mereka berusia di atas 33 tahun. Mereka tidak memiliki kaki untuk naik dan turun. Itulah sebabnya saya lebih memilih mereka bermain di posisi lain.\"Guardiola senang Jesus, penyerang Brasil berusia 19 tahun, bisa kembali dari cedera panjang karena patah tulang metatarsal. \"Saya selalu berpikir apa yang bisa terjadi bila selama ini kami bisa terus diperkuat dia,\" kata pelatih asal Spanyol ini.Dengan hasil seri ini, Manchester City tetap di posisi keempat klasemen Liga Inggris dengan nilai 65 dari 33 laga, terpaut satu angka dari Manchester United yang ada di bawahnya.SOCCERWAY | NURDIN "},{"title":"Miris, Jual Beli Organ Tubuh Pengungsi Suriah Marak di Lebanon","date":"Thu, 27 Apr 2017 23:30:02 +0100","link":"http://www.tempo.co/read/news/2017/04/28/115870296/Miris-Jual-Beli-Organ-Tubuh-Pengungsi-Suriah-Marak-di-Lebanon","content":" Perdagangan ilegal organ tubuh saat ini menjadi bisnis menggiurkan di Libanon menyusul banyaknya pengungsi Suriah yang ingin menjualnya demi mempertahankan hidup mereka dan keluarganya. Investigasi BBC berhasil menemui salah seorang pelaku perdagangan organ tubuh di sebuah kedai kopi di Beirut dengan nama samaran Abu Jaafar. Baca: Gadis-gadis Pengungsi Suriah Jadi Korban Perbudakan SeksPria ini mengaku tahu bahwa bisnis yang sedang booming itu ilegal, namun dia berdalih bahwa apa yang dilakukanya itu untuk membantu orang yang membutuhkan.\"Saya mengeksploitasi orang, itulah yang saya lakukan,\" kata Jaafar kepada wartawan BBC, Alex Forsyth, yang menemuinya di sebuah bangunan bobrok tertutup terpal plastik di selatan Beirut.Sejak pecah perang saudara di Suriah pada 2011, sedikitnya 1,5 juta orang masuk ke dalam wilayah Libanon. Jumlah mereka hampir seperempat dari seluruh penduduk negeri itu.Di antara mereka banyak yang tidak memiliki kesempatan bekerja, keluarga mereka pun terpaksa mencari jalan lain untuk membeli makanan, membayar tempat tinggal dan biaya kesehatan.Menurut laporan yang diterbitkan pada Juni 2016, sekitar 70 persen pengungsi di Lebanon hidup di bawah garis kemiskinan.\"Mereka yang tidak terdaftar sebagai pengungsi harus berjuang lebih keras,\" ucap Jaafar sebagaimana disiarkan televisi BBC pada Selasa, 25 April 2017.\"Apa yang dapat mereka lakukan. Mereka putus asa dan tidak memiliki cara lain untuk bertahan hidup kecuali menjual organ tubuh,\" tuturnya.Jaafar mengatakan, dalam waktu tiga tahun ini dia menjual organ tubuh dari 30 pengungsi. Biasanya yang dibutuhkan oleh para pembeli adalah ginjal, \"Saya bisa memenuhinya.\"Jaafar menambahkan, \"Mereka juga meminta mata dan saya sanggup memenuhinya dari klien saya.\" Baca: Cegah Penyusup, Libanon Bangun Tembok Dekat Kamp Pengungsi Timur Tengah saat ini menjadi titik panas dalam perdagangan organ tubuh manusia. Hal itu disebabkan meningkatnya pengungsi yang putus asa mencari cara mendapatkan uang. Kesempatan ini dimanfaatkan oleh para calo yang sebelumnya mencari organ tubuh dari Cina dan Filipina.Forsyth mengatakan, meskipun sulit mengirimkan organ tubuh ke berbagai negara namun ada cara lain yakni menerbangkan pengungsi ke negara terdekat untuk menjalani operasi menggunakan dokumen palsu.Jaafar mengaku, dia membawa beberapa orang yang setuju organ tubuhnya dijual ke lokasi rahasia dengan mata tertutup. Di tempat itu, dia menjalani operasi yang didahului dengan tes darah.Dia menjelaskan, beberapa dokter yang melakukan operasi menyewa rumah yang disulap menjadi klinik sementara. \"Setelah operasi selesai, saya bawa kembali ke tempat pengungsi.\"\"Saya terus merawat mereka selama hampir seminggu sampai mereka melepaskan jahitannya. Begitu mereka kehilangan jahitan, kami tidak peduli dengan apa yang terjadi pada mereka lagi,\" kata Jaafar.Klien Jaaar terbaru adalah seorang pengungsi Suriah berusia 17 tahun. Dia menjual ginjalnya seharga Rp 110 juta untuk membayar utang, membantu ibu dan lima saudara perempuannya.Dua hari setelah itu, pemuda tersebut tergeletak di kedai kopi mengaku sakit-sakitan.\"Saya menyesal melakukannya, namun sudah terlanjur,\" ucapnya. \"Sebenarnya saya tidak ingin melakukannya, saya putus asa. Saya tidak mempunyai pilihan lain.\"MIDDLE EAST MONITOR | BBC | CHOIRUL AMINUDDIN "},{"title":"Penjelasan PDIP Kenapa Karangan Bunga untuk Ahok Tak Terbendung","date":"Thu, 27 Apr 2017 23:28:34 +0100","link":"http://www.tempo.co/read/news/2017/04/28/078870295/Penjelasan-PDIP-Kenapa-Karangan-Bunga-untuk-Ahok-Tak-Terbendung","content":" Anggota Fraksi PDI Perjuangan Charles Honoris menilai banyaknya kiriman karangan bunga yang diberikan masyarakat kepada Basuki Tjahaja Purnama alias Ahok merupakan hal wajar sebagai bentuk apresiasi. \"Hampir semua survei menunjukkan bahwa kepuasan terhadap kinerja pemerintahan Ahok-Djarot di atas 70 persen,\" kata Charles di Jakarta, Kamis. Menurut Charles, warga Jakarta ingin agar program-program Ahok-Djarot tetap diteruskan oleh pemerintahan baru nantinya. Soal pernyataan Wakil Ketua DPR Fadli Zon bahwa kiriman karangan bunga untuk Ahok sebagai pencitraan sangat tidak pantas diucapkan oleh seorang pimpinan DPR.Baca: Pedagang Rawa Belong Panen Pesanan Karangan Bunga untuk Ahok \"Lalu pernyataan Fadli Zon bahwa masyarakat ingin Ahok dipenjara, itu sudah merupakan bentuk upaya intervensi terhadap proses hukum yang sedang berjalan,\" ujarnya. Anggota Komisi I DPR itu mempertanyakan klaim Fadli yang selalu mengatasnamakan masyarakat dalam menafsirkan keputusan pengadilan khususnya terkait kasus dugaan penistaan agama dengan tersangka Basuki T. Purnama (Ahok). Charles menganggap Pilkada DKI Jakarta sudah selesai, tetapi Fadli Zon masih menunjukkan sikap kekanak-kanakan dengan pernyataan-pernyataannya terkait Ahok. \"Atau jangan-jangan Fadli Zon punya agenda lain dengan terus memojokkan Ahok dan menggoreng sentimen SARA,\" katanya.baca:Karangan Bunga untuk Ahok: Kami Tanpamu Bak Ambulan Tanpa Uwi-uwi Charles juga mengatakan sekarang waktunya fokus membangun Jakarta yang lebih baik. Sebelumnya Wakil Ketua DPR RI Fadli Zon mengkritik banyaknya karangan bunga yang ditujukan kepada Ahok dan Djarot Syaiful Hidayat. Menurut Fadli Zon dana untuk membeli karangan bunga lebih baik disumbangkan kepada yang membutuhkan. Fadli Zon menyayangkan jika fenomena tersebut direkayasa untuk memberi kesan pencitraan tertentu. \"Sayang sekali kalau digunakan untuk pencitraan karena saya dengar karangan bunga itu sebagian besar dipesan dari toko yang sama,\" katanya. Karangan bunga tersebut dipajang di halaman Balai Kota Jakarta, Jalan Medan Merdeka Selatan, Jakarta Pusat.Baca: Karangan Bunga untuk Ahok Akan Dibiarkan Sampai LayuANTARA "}]