[{"title":"SOROT 446: Wayang Orang yang Melegenda","date":"Sat, 29 Apr 2017 22:16:00 +0700","link":"http://sorot.news.viva.co.id/news/read/910169-wayang-orang-yang-melegenda-berita","content":"di dalam gedung Pewayangan Kautaman Taman Mini Indonesia Indah mendadak senyap. Hari beranjak siang. Saat itu, Senin 24 April 2017. Keriuhan pendukung pementasan kelompok wayang orang Sriwedari sebelum gladi resik dimulai perlahan hilang. Berganti dengan keheningan. Lamat-lamat suara gamelan terdengar. Para pemain, pengrawit atau penabuh gamelan, dan kru wayang orang Sriwedari mulai menyatu. Memadu gerak gladi resik jelang pementasan. Cerita tentang Arjuna dengan lakon Mintaraga perlahan mengalir. Pemain pun melakoni peran dengan khidmat. Pada pagelaran wayang orang, para pemain akan selalu menari seiring dengan jalan cerita. (VIVA.co.id/Nurcholis Anhari Lubis) Pemain dan penari meliukkan tubuhnya secara pelan namun indah, membawa imajinasi penonton pada kisah Ramayana dan Mahabharata. Adegan demi adegan dilakukan sepenuh hati, serasa terlempar jauh ke masa lalu dan berjarak dengan hiruk pikuk dunia kekinian. Meski baru gladi resik, semua pemain memberikan totalitas pada setiap peran yang mereka jalani. Mintaraga atau Ciptoning, mengisahkan Arjuna yang sedang bertapa mencari jati diri. Dalam pertapaannya itu, ia mendapatkan berbagai ujian atau cobaan dari para dewa melalui aneka macam perwujudan. Tujuannya untuk menguji seberapa teguh niat Arjuna untuk mencapai tujuannya. Arjuna berhasil melalui semua godaan, sehingga ia dipilih oleh dewa-dewa untuk menjadi Jagonya Dewa. Arjuna diberi tugas melawan raksasa yang bernama Niwoto Kawojo. Saat itu, Niwoto Kawojo telah mengobrak-abrik Kahyangan karena ingin mempersunting bidadari bernama Subpraba. Padahal, bukan ranahnya raksasa memperistri seorang bidadari. Lakon Mintaraga memiliki pesan bahwa seseorang yang sudah mencapai tingkatan tertinggi, seperti raksasa Niwoto Kawojo dan Begawan Ciptoning, yang sama-sama memiliki kesaktian luar biasa, sesungguhnya masih bisa dipertanyakan. Apakah mereka yang sudah mencapai tingkatan seperti itu sudah menjalani perannya sesuai dengan kodratnya? Sesuai dengan titahnya dengan sesama manusia, titahnya dengan alam semesta, juga titahnya dengan Tuhan? Umumnya, cerita wayang memang selalu penuh dengan filosofi. Pesan-pesan moral yang pas untuk menjalani kehidupan kerap muncul melalui dialog, adegan, juga dari tema utuh. Meski kisah yang diangkat berasal dari cerita yang sudah turun temurun selama berabad-abad, namun filosofi dalam wayang tak pernah basi, dan tetap menarik disimak. Karena mementaskan wayang adalah mementaskan kehidupan seorang manusia. Kisah yang disampaikan adalah kisah yang sama, hanya berganti tahun, berganti masa dan berganti kondisi sosialnya. Kelompok wayang orang Sriwedari misalnya. Melakukan pementasan dengan dua alasan, menyambut Kongres IX Serikat Nasional Pewayangan Indonesia atau Senawangi dan menyambut perayaan wayang orang itu yang tahun ini mencapai 107 tahun. Sebuah usia yang luar biasa untuk perjuangan mempertahankan kesenian dan tradisi budaya. (Baca juga: Seabad Wayang Orang Sriwedari Berjuang) Lebih dari satu abad wayang orang Sriwedari melakoni perjalanan budayanya. Di tengah gempuran masa yang menuntut serba mudah dan cepat, wayang orang Sriwedari tetap setia menjalankan pentas dengan persiapan matang yang melibatkan puluhan orang, ratusan alat musik, seni berpakaian dan berdandan yang mungkin saat ini dilihat lamban serta ribet. (Baca juga: Pernik-pernik Wayang Orang) Salah satu kelompok yang ikut berperan aktif menjaga kesenian wayang orang adalah Triardhika Production, yang bekerja sama dengan Pemerintah Kota Surakarta membawa wayang orang Sriwedari berpentas di Jakarta. Produser Triardhika, Enny Sulistyowati, berkisah, Sriwedari adalah kelompok wayang orang yang awalnya dibentuk di dalam keraton yang akhirnya dibawa keluar. Setelah dipentaskan di luar keraton, wayang orang menjadi semakin dikenal. Apalagi menjelang kemerdekaan, wayang orang disiarkan di sebuah siaran radio. Maka makin luaslah penggemarnya. Semakin banyak penggemar wayang orang, membuat seorang pengusaha asal Tionghoa tertarik menjadikannya sebagai hiburan yang memiliki nilai jual. Jadi pada zaman dulu itu kemudian dikemas oleh pengusaha Tionghoa supaya bisa dijadikan hiburan yang memiliki nilai jual. Dijadikanlah wayang orang sebagai tontonan panggung, dan tontonan panggung itulah yang ada sampai sekarang, ujar Enny. Enny mengaku sangat mengagumi Sriwedari, yang kini sudah mencapai empat generasi. Kelompok ini pernah mencapai puncak kejayaannya pada tahun 1970-an. Di masa itu, ada tiga nama yang begitu populer dan kini mulai melegenda. Ketiganya adalah Surono, Rusman, dan Darsih. Ketiga orang ini disebut sebagai aktor luar biasa yang membuat popularitas Sriwedari mencapai puncak emasnya. Bahkan Presiden Soekarno kerap meminta kelompok ini tampil di hadapan tamu negara. Selanjutnya, Wayang Orang vs Budaya Pop","image":"http://cdn-media.viva.id/thumbs2/2012/09/23/172378_wayang-orang_663_382.jpg"},{"title":"KPU DKI Umumkan Perolehan Suara Pilkada DKI Putaran Kedua","date":"Sat, 29 Apr 2017 22:10:19 +0700","link":"http://metro.news.viva.co.id/news/read/910414-kpu-dki-umumkan-perolehan-suara-pilkada-dki-putaran-kedua-berita","content":"KPU DKI Jakarta menggelar rapat pleno terbuka rekapitulasi hasil penghitungan suara Pilgub DKI Jakarta Sabtu, 29 April 2017. Malam ini juga, KPU akan mengumumkan secara resmi hasil perolehan suara kedua paslon cagub-cawagub DKI Jakarta putaran kedua. \"Agenda utama malam ini rekapitulasi hasil penghitungan suara di tingkat Provinsi. Ini rangkaian dari pemungutan suara 19 April lalu,\" kata Ketua KPU DKI Jakarta Sumarno di Hotel Aryaduta, Gambir, Jakarta Pusat, Sabtu, 29 April 2017. Menurutnya, usai dilakukan penghitungan suara di TPS lalu dilakukan rekap di tingkat kecamatan 20-26 April kemarin. Sedangkan tanggal 27 April kemarin dilakukan rekapitulasi di tingkat kota hingga sekarang di tingkat provinsi Sumarno juga menegaskan, penetapan perolehan suara kedua paslon tersebut belum termasuk pengukuhan pemenang gelaran Pilgub DKI Jakarta. Sedang penetapan paslon terpilih dilakukan 5 Mei 2017 mendatang. Dalam waktu itu, dilihat pula apakah ada proses gugatan ke MK terkait Pilgub DKI kemarin atau tidak. \"Jadi masa perselisihan 3 hari ke MK itu kan setelah penetapan. Nah, kalau masa itu sudah berakhir baru kita tetapkan yang terpilih,\" ujarnya. Dalam gelaran rapat pleno tersebut, diundang pula dua paslon Cagub-Cawagub DKI, yakni Anies-Sandi dan Ahok-Djarot. Berdasarkan pantauan, yang hadir dalam rapat pleno tersebut baru Cawagub DKI Jakarta Sandiaga Uno. Sandiaga tampak mengenakan kemeja putih. Sandi juga terlihat didampingi ketua DPD Gerindra DKI M. Taufik. Sampai saat ini, hasil real count lewat website resmi KPU DKI, paslon Anies-Sandi unggul dengan mengantongi 57,95 persen atau sebanyak 3.240.057 suara. Sementara Ahok-Djarot mendapatkan 42,05 persen atau sebanyak 2.351.141 suara. Saat ini proses rekapitulasi masih berlangsung. Tim dari masing-masing paslon juga terlihat mengikuti jalannya rapat pleno dengan tertib.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/5904a92b9a101-rapat-pleno-terbuka-kpu-dki_663_382.jpg"},{"title":"Persib Melejit ke Posisi 2, Djanur Puas","date":"Sat, 29 Apr 2017 22:09:21 +0700","link":"http://www.viva.co.id/bola/read/910412-persib-melejit-ke-posisi-2-djanur-puas-berita","content":"Persib Bandung sukses memetik kemenangan perdana di Liga 1. Maung Bandung menaklukan Sriwijaya FC dengan skor 2-0 di Stadion Gelora Bandung Lautan Api (GBLA), Bandung, Sabtu 29 April 2017. Dua gol Persib Bandung dicetak Atep menit ke-12 dan Febri Haryadi menit ke-77 setelah berhasil memanfaatkan umpan terobosan dari Matsunaga Shohei. Pelatih Persib, Djadjang Nurdjaman bersyukur anak asuhannya bisa meraih tiga poin perdana. Dia pun memuji semangat juang Atep dan kawan-kawan sepanjang pertandingan. \"Saya panjatkan syukur, karena kami bisa menang di laga yang berat. Saya berikan selamat kepada pemain yang telah berjuang dengan motivasi tinggi. Saya sangat apresiasi motivasi tinggi disiplin tinggi dan keinginan menang tinggi,\" ujar Djanur usai pertandingan. Kemenangan ini membuat mental para pemain Persib bangkit setelah di dua laga sebelumnya meraih hasil kurang memuaskan. Di samping itu, Djanur juga memuji perlawanan Laskar Wong Kito. Dia menilai Sriwijaya mampu membuat pertandingan berjalan sengit. \"Saya juga respek kepada Sriwijaya yang memberikan perlawanan sangat luar biasa sehingga pertandingan berlangsung sengit dan enak untuk ditonton,\" terangnya. Raihan tiga poin tersebut langsung membuat Maung Bandung melejit ke urutan kedua klasemen sementara Liga 1 dengan lima poin. Sedangkan, Sriwijaya FC merosot ke posisi 11.","image":"http://cdn-media.viva.id/thumbs2/2017/04/29/5904a77998e08-pelatih-persib-bandung-djadjang-nurdjaman-kiri_663_382.jpg"},{"title":"LIVE MATCH: Ronaldo Bawa Madrid Unggul di Babak I","date":"Sat, 29 Apr 2017 22:05:00 +0700","link":"http://www.viva.co.id/bola/read/910413-live-match-ronaldo-bawa-madrid-unggul-di-babak-i-berita","content":"Real Madrid menjamu Valencia dalam lanjutan LaLiga pekan ke-35, Sabtu 29 April 2017. Bermain di Santiago Bernabeu, untuk sementara tim tuan rumah unggul 1-0. Bermain di kandang, Los Blancos justru sempat tertekan di awal babak pertama. Memanfaatkan kesalahan Sergio Ramos, Santi Mina berhasil melepaskan sepakan dari dalam kotak penalti Madrid. Beruntung, bola masih bisa diblok oleh Keylor Navas. Tim besutan Zinedine Zidane itu terlihat gugup di awal pertandingan. Mereka kesulitan membongkar pertahanan Los Che. Memasuki menit 20, pertandingan berlangsung cukup keras. Wasit sampai harus mengeluarkan dua kartu kuning untuk Valencia. Gol yang ditunggu-tunggu oleh publik Bernabeu akhirnya lahir pada menit 27. Memanfaatkan umpan lambung Dani Carvajal, Cristiano Ronaldo tanpa kesulitan menanduk bola ke dalam gawang Diego Alves. Madrid semakin percaya diri usai gol tersebut. Mereka terus mengurung pertahanan Valencia di sepanjang babak pertama. Namun, hingga babak pertama usai, keunggulan untuk Madrid tetap tak berubah. Anda bisa menyimak statistik dan jalannya pertandingan di LIVE MATCH VIVA.co.id. Susunan Pemain: Real Madrid: Keylor Navas (GK); Sergio Ramos, Marcelo, Nacho, Dani Carvajal; Luka Modric, Toni Kroos, Casemiro; James Rodriguez, Cristiano Ronaldo, Karim Benzema. Valencia: Diego Alves (GK); Ezequiel Garay, Elaquim Mangala, Martin Montoya, Toni Lato; Dani Parejo, Carlos Soler, Munir El Haddadi, Fabian Orellana, Nani, Santi Mina.","image":"http://cdn-media.viva.id/thumbs2/2017/04/19/58f6b5b39ca6e-selebrasi-gol-cristiano-ronaldo-usai-membobol-gawang-bayern-munich_663_382.JPG"},{"title":"Polda Riau kirim 101 Brimob amankan Freeport","date":"Sat, 29 Apr 2017 21:56:40 +0700","link":"http://www.antaranews.com/berita/626621/polda-riau-kirim-101-brimob-amankan-freeport","content":"Kepolisian Daerah Riau mengirimkan 101 personil Satuan Brimob untuk bergabung dengan Satuan Tugas Pengamanan PT Freeport di Timika, Papua bersama anggota dari wilayah lain dan juga TNI. \"Pemberangkatan 101 Anggota Sat Brimob Polda Riau akan bergabung di Satgas Pengamanan PT Freeport Papua. Kalau tak ada perpanjangan kurang lebih enam bulan akan bertugas,\" kata Kapolda Riau Brigjen Pol Zulkarnain Adinegara usai melepas personil tersebut di Pekanbaru, Sabtu malam. Dikatakannya memang di sana pengamanannya adalah dari TNI-Polri dan yang berangkat menggantikan personil sebelumnya. Namun sebelumnya itu bukan personil dari Brimob Polda Riau, tapi dari wilayah lain. Jumlah total dari Brimob seluruh Indonesia kurang lebih sekitar 1.000 orang. Dari wilayah lain jumlah yang diberangkatkan juga sama sekitar 100 personil, artinya satgas tersebut berasal dari 10 Polda. \"Kita punya kekuatan 670 personil, dengan berangkatnya 101 ini Riau tak akan terganggu,\" ungkap Kapolda. Dalam tugas tersebut, lanjut dia, Brimob dalam membawa misi mengamankan harus bekerjasama dengan personil lain, masyarakat sekitar, kepala suku, serta karyawan setempat. Untuk itu telah disiapkan analisa daerah operasi termasuk penyakit yang ada di sana. Akan tetapi yang utama adalah ancaman separatis bersenjata yang masih ada. Selain itu juga dari kelompok organisasi tanpa bentuk yang tidak bersenjata, tapi juga bisa mengancam keselamatan. Selain itu ada juga kemungkinan unjuk rasa karyawan PT Freeport dan ini harus dihadapi dengan pola-pola yang ditentukan. Seperti mengamankan demonstrasi jangan sampai ada dampak korban jiwa dan materil sehingga menyebabkan turunnya kredibilitas publik pada Polri. \"Brimob ditugaskan karena sudah dianggap terlatih dan dipersiapkan. Nanti akan dibagi-bagi tugasnya bergabung dengan satuan lain. Para anggota agar selalu mewaspadai hal-hal yang bisa melemahkan,\" ujar Zulkarnain. Kepala Satuan Brimob Polda Riau Kombes Pol Pradah Pinunjul menambahkan bahwa sistem komando teratas berada pada Polda Papua lalu ke Satgas. Dia meminta anggota menerapkan 3 S (senyum sapa salam) agar masyarakat sekitar simpatik. \"Jangan melakukan pelanggaran, penggunaan senjata peluru tajam adalah langkah terakhir,\" ucapnya.","image":"http://img.antaranews.com/new/2016/10/thumb/20161028438.jpg\" align=\"left\" border=\"0"},{"title":"Dokter RS Telogorejo Semarang ditemukan tewas di parit","date":"Sat, 29 Apr 2017 21:44:43 +0700","link":"http://www.antaranews.com/berita/626620/dokter-rs-telogorejo-semarang-ditemukan-tewas-di-parit","content":"Nanik Trimulyani Arifin (72), dokter Rumah Sakit Telogorejo, Kota Semarang, Jawa Tengah, ditemukan tewas diduga korban perampokan. Kapolrestabes Semarang Kombes Pol. Abiyoso Seno Aji di Semarang, Sabtu, membenarkan kejadian perampokan yang menewaskan dosen Fakultas Kedokteran Universitas Diponegoro Semarang itu. Jenazah Nanik sendiri ditemukan di sebuah parit, Desa Tanjunanom, Kabupaten Banjarnegara. Abiyoso mengatakan bahwa perampokan tersebut melibatkan dua orang pelaku bernama Supardi (22) dan Suparman (22). Supardi merupakan pegawai korban yang bertugas menjaga indekos di Jalan Plampitan, Kota Semarang, sedangkan Suparman merupakan salah seorang penghuni tempat milik korban. \"Satu pelaku atas nama Supardi sudah ditangkap, sementara yang lain masih dikejar,\" katanya. Peristiwa perampokan itu sendiri terjadi pada tanggal 23 April 2017 di indekos milik korban. Korban yang baru saja pulang dari Jakarta diduga memergoki ruang kerjanya di indekos itu dalam kondisi teracak-acak. Di saat bersamaan, salah satu pelaku, Suparman, diketahui sedang berada di dalam ruangan itu. Pelaku diduga langsung mencekik korban yang memergokinya saat sedang di ruangan itu. Aksi Suparman tersebut diketahui oleh Supardi. \"Keduanya kemudian berinisiatif untuk mengubur jenazah korban,\" katanya. Keduanya kemudian menggunakan mobil milik korban yang terparkir di Rumah Sakit Telogorejo. \"Mobil korban dipakai untuk mengangkut tubuh korban dan barang hasil curian,\" katanya. Sejumlah barang curian yang dibawa pelaku, antara lain, telepon seluler, televisi, serta uang tunai. Kedua pelaku yang sama-sama berasal dari Wonosobo itu berniat kabur menuju tempat asalnya itu. Jenazah korban kemudian dibuang di Banjarnegara. Mereka bertolak ke Wonosobo untuk menjual barang hasil curian, termasuk mobil Honda Freed milik korban. \"Mobil sempat berusaha dijual, tetapi tidak laku-laku,\" katanya. Supardi sendiri ditangkap di tempat tinggalnya, Wonosobo, setelah mobil korban berhasil dilacak polisi. Saat ini polisi masih mengejar satu pelaku lainnya.","image":""},{"title":"Banjir bandang di Magelang tewaskan lima orang","date":"Sat, 29 Apr 2017 21:24:16 +0700","link":"http://www.antaranews.com/berita/626619/banjir-bandang-di-magelang-tewaskan-lima-orang","content":"Banjir bandang yang melanda Dusun Nipis, Desa Sambungrejo, Grabag, Kabupaten Magelang, Jawa Tengah, Sabtu, mengakibatkan lima orang meninggal dunia. Kepala Pelaksana Badan Penanggulangan Bencana Daerah Kabupaten Magelang Edy Susanto mengatakan banjir bandang terjadi setelah hujan dengan intensitas sangat deras turun di wilayah Kecamatan Grabag sejak siang hari. Ia mengatakan hujan deras tersebut membuat aliran Sungai Ndaru anakan yang berada di Dusun Nipis, Desa Sambungrejo, Kecamatan Grabag, meluap dan membawa material longsor. Aliran Sungai Ndaru anakan ini menuju Sungai Ndaru yang berada di Desa Citrosono dan bermuara di Sungai Elo. Ia mengatakan dari kejadian tersebut ditemukan lima korban meninggal dunia yakni Sutar (50), Sumisah (60), Mirah (30), balita anak dari Aryanti, dan Slamet (60). Selain itu, katanya korban luka berat ada tiga, yakni Nanda (13), Marlan (30), dan Aryanti. \"Korban hilang dilaporkan ada dua orang, yakni Mardiyah dan anaknya,\" katanya. Ia mengatakan malam hari ini masih ada proses evakuasi serta pencarian korban oleh tim gabungan.","image":"http://img.antaranews.com/new/2017/02/thumb/20170227095.jpg\" align=\"left\" border=\"0"},{"title":"KPU Kota Bogor siap wujudkan Pilkada berkualitas","date":"Sat, 29 Apr 2017 21:09:23 +0700","link":"http://www.antaranews.com/berita/626618/kpu-kota-bogor-siap-wujudkan-pilkada-berkualitas","content":"Komisi Pemilihan Umum (KPU) Kota Bogor, Jawa Barat siap untuk menyelenggarakan Pilkada serentak 2018 yang aman, tertib, damai dan berkualitas dengan melibatkan semua pihak untuk ikut mengawal pelaksanaannya. \"Kita belajar banyak dari Pilkada serentak 2017, segala persiapan kita matangkan termasuk dukungan semua pihak agar pelaksanaan Pilkada serentak dan Pemilu 2019 berjalan aman, tertib, damai dan berkualitas,\" kata Ketua KPU Kota Bogor, Undang Suriatna, dalam kegiatan kumpul media di Kota Bogor, Jawa Barat, Sabtu. Undang menjelaskan warga Kota Bogor bersiap menghadapi tahun politik, dimana Juni 2018 akan dilangsungkan Pilkada serentak pemilihan wali kota dan pemilihan gubernur. Tahun 2019 akan dilangsungkan pula Pemilihan umum presiden dan legislatif. Menurutnya, tahapan Pilkada serentak akan dimulai September 2017 dimulai dari penjaringan, penetapan data pemilih sementara dan data pemilih tetap pada bulan November, dan pendaftaran calon perorangan di bulan Desember, lalu awal 2018 dilanjut pendaftaran calon partai politik. \"Pilkada sekarang berbeda dengan pilkada dulu, salah satunya soal kampanye pasangan calon tidak bisa lagi beriklan di media secara sendiri-sendiri, tetapi sudah diatur dan dibiayai oleh APBD, dan jika ada yang beriklan akan dikenai sanksi pembatalan pencalonannya,\" kata Undang. Kepada awak media Undang menyebutkan, diperkirakan pelaksanaan Pilkada juga tidak seramai dulu lagi terutama dari sisi kampanye, alat peraga kampanye sudah diatur sehingga tidak akan ada lagi atribut yang bertebaran di pinggir jalan atau sudut-sudut kota. \"Dulu banyak pelanggaran terutama dari atribut kampanye, pemberitaan jadi ramai dengan pelanggaran yang dilakukan pasangan calon. Tetapi tahun dengan aturan yang ada, kemungkinan pelanggaran akan semakin kecil,\" kata Undang. Undang menyebutkan, persoalan mendasar yang masih menjadi catatan KPU yakni masalah Daftar Pemilih Tetap (DPT). Saat ini aturan di KPU pemilih wajib memiliki KTP elektronik. Sementara itu, persoalan e-KTP masih menjadi kendala karena belum semua pemilih memiliki e-KTP. Dari hasil koordinasi dengan Disdukcapil Kota Bogor, tercatat sekitar 16 ribu warga belum melakukan perekaman data e-KTP dengan berbagai alasan seperti orang jompo, tidak memiliki biaya untuk ke Disdukcapil, dan enggan melakukan perekaman karena blanko e-KTP belum tersedia. \"Tetapi Disdukcapil sudah melakukan upaya dengan sistem jemput bola, agar 16 ribu warga yang belum melakukan perekaman bisa segera terselesaikan,\" kata Undang. Menurut Undang, e-KTP menjadi penting juga bagi calon perseorangan karena syarat untuk mendaftar harus membuktikan jumlah dukungan sekitar 51 ribu yang ditandai dengan bukti e-KTP. Kendala yang dihadapi bagi warga yang belum memiliki e-KTP karena terhambat blankot yang belum tersedia, sehingga lama diterbitkannya. \"Kami sudah melakukan upaya-upaya salah satunya bagi yang sudah melakukan perekaman e-KTP tetapi belum diterbitkan dapat dibuktikan dengan surat keterangan dari Disdukcapil yang terpenting sudah memiliki NIK,\" katanya. Diperkirakan jumlah DPS di Kota Bogor pada Pilkada serentak 2018 nanti sebesar 758.551 pemilih. Prediksi ini diambil dari jumlah DPT pada Pemilu presiden sebelumnya yakni sebesar 680 ribu pemilih. Rata-rata kenaikan jumlah pemilih dari tahun ke tahun sebesar 2,5 persen. \"Kami harapkan sebelum Pilkada semua warga sudah melakukan perekaman KTP sehingga persoalan e-KTP tidak ada lagi,\" kata Undang. Terkait anggaran Pilkada serentak, KPU mendapatkan alokasi dana dari APBD Kota Bogor mencapai Rp40 miliar. Dengan dana tersebut, KPU dapat mendanai Pilkada untuk enam pasangan calon dengan rincian tiga dari partai politik dan tiga orang dari peseorangan.","image":"http://img.antaranews.com/new/2017/04/thumb/201704190083.jpg\" align=\"left\" border=\"0"},{"title":"KPU tetapkan gubernur-wagub DKI Jakarta pada 5 Mei","date":"Sat, 29 Apr 2017 21:02:40 +0700","link":"http://www.antaranews.com/berita/626617/kpu-tetapkan-gubernur-wagub-dki-jakarta-pada-5-mei","content":"Komisi Pemilihan Umum (KPU) DKI akan menetapkan Gubernur dan Wakil Gubernur Jakarta terpilih periode 2017-2022 pada 5 Mei 2017 jika tidak ada pasangan calon yang mengajukan gugatan sengketa ke Mahkamah Konstitusi. \"Seandainya tidak ada gugatan ke Mahkamah Konstitusi, KPU DKI akan melakukan penetapan pada pasangan calon gubernur dan wakil gubernur terpilih, Insya Allah, pada Jumat, tanggal 5 Mei 2017,\" kata Ketua KPU DKI Sumarno pada Rapat Pleno Terbuka Rekapitulasi Penghitungan Suara Pemilihan Gubernur dan Wakil Gubernur DKI Jakarta Putaran Kedua di Jakarta, Sabtu malam. Sumarno mengatakan sesuai dengan UU Nomor 10 Tahun 2016 tentang Pilkada, KPU DKI akan memberikan waktu selama tiga hari kepada masing-masing pasangan calon dan Badan Pengawas Pemilu (Bawaslu) DKI untuk mengajukan perselisihan hasil perolehan suara ke Mahkamah Konstitusi (MK). Ada pun syarat pengajuan gugatan untuk provinsi yang berpenduduk 6-12 juta orang, selisih perolehan suara mencapai maksimal satu persen. Sumarno menjelaskan penetapan Gubernur dan Wakil Gubernur terpilih menjadi kegiatan terakhir dari rangkaian pelaksanaan Pilkada DKI Jakarta putaran kedua sejak 19 April lalu yang diawali dengan pemungutan suara. \"Saat penetapan itu lah, rangkaian pelaksanaan Pilkada DKI putaran kedua hampir berakhir karena tahapan selanjutnya adalah pelantikan Gubernur dan Wakil Gubernur terpilih,\" kata dia. Hingga kini, proses rekapitulasi penghitungan suara tingkat provinsi masih berjalan dengan diawali penyerahan surat suara dari Kepulauan Seribu. Wakil Gubernur terpilih versi hitung cepat dari nomor urut tiga, Sandiaga Uno, hadir menyaksikan rapat terbuka ini. Sandi yang mengenakan kemeja putih tersebut datang sekitar pukul 19.45 WIB yang kemudian disambut oleh para hadirin dan pendukungnya.","image":"http://img.antaranews.com/new/2017/04/thumb/20170409618.jpg\" align=\"left\" border=\"0"},{"title":"Temukan TKI Terlantar di Kuala Lumpur, Bupati Dedi Lapor Polisi","date":"Sat, 29 Apr 2017 15:17:42 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870794/Temukan-TKI-Terlantar-di-Kuala-Lumpur-Bupati-Dedi-Lapor-Polisi","content":"Bupati Purwakarta, Jawa Barat, Dedi Mulyadi, melaporkan Ridwan, seorang pegawai perusahaan pengerah jasa tenaga kerja Indonesia, ke Polres Purwakarta dengan tuduhan pemalsuan dokumen keiimigrasian, Sabtu, 29 April 2017.. Kasus pemalsuan dokumen keiimigrasian itu terbongkar saat Dedi transit di Bandara Internasional Kuala Lumpur dalam perjalanan ke Kairo, Mesir, Jumat siang, 28 April 2017. Dedi bertolak ke Kairo untuk menjadi pembicara dalam Seminar Kebangsaan dan Malam Kebudayaan Indonesia 2017 yang diadakan Persatuan Pelajar Mahasiswa Indonesia ( PPMI) di Azhar Cenfenrence Centre Kairo, Mesir Sabtu siang.","image":"http://image.tempointeraktif.com/?id=487868"},{"title":"Muhaimin Iskandar Sindir Pencitraan Via Taman Kota dan Isu Jomblo","date":"Sat, 29 Apr 2017 15:05:22 +0100","link":"http://www.tempo.co/read/news/2017/04/29/078870793/Muhaimin-Iskandar-Sindir-Pencitraan-Via-Taman-Kota-dan-Isu-Jomblo","content":"Ketua Umum Partai Kebangkitan Bangsa Muhaimin Iskandar menyindir para politikus yang kerap menjual isu populis hanya demi meraih suara dari masyarakat. Menurut dia, harapan masyarakat terhadap isu populis ini tinggi sehingga politikus kerap menggunakannya sebagai bahan pencitraan padahal tidak menyentuh ke akar permasalahan. Ia menyinggung pula politikus atau calon kepala daerah yang kerap jualan akan membangun taman kota, mengangkat isu jomblo, dan kepalsuan yang sebenarnya tidak menyentuh hati masyarakat. Ia pun mewanti-wanti agar kader PKB atau calon kepala daerah yang diusung partainya tidak hanya menjual isu-isu seperti itu, tapi juga memikirkan nasib rakyat. \"Insya Allah tokoh PKB tidak hanya jualan taman kota, isu jomblo atau kepalsuan yg tidak menyentuh hati masyarakat. Selain bangun taman harus bangun kesejahteraan,\" katanya saat membuka acara Rakornas Lembaga Pemenangan Pemilu di Kantor DPP PKB, Jalan Raden Saleh I, Senen, Jakarta, Sabtu, 29 April 2017. Dengan cara inilah Muhaimin berharap PKB tidak hanya menang, tapi juga menyelesaikan pekerjaan rumah bangsa dan negara. Menurut Muhaimin, politikus atau calon kepala daerah yang diusung PKB harus mewujudkan apa yang dijanjikannya kepada masyarakat bila nantinya memenangkan kompetisi pilkada. \"Kemenangan sejati adalah kemenangan yang memberi jawaban harapan masyarakat dan jalan keluar bagi persoalan yang dihadapi,\" kata dia. Menurut dia, tingginya harapan masyarakat terhadap isu populis kadang mengharuskan politikus berada di selera publik. Padahal, seharusnya politikus itu mencerdaskan publik dan memberikan dorongan ke arah yang lebih benar di bandingkan isu populis itu. \"Karena itu adalah kemenangan sebenarnya bukan kemenangan semu,\" ujarnya.","image":"http://image.tempointeraktif.com/?id=603081"},{"title":"Kejaksaan Sidik Indikasi Korupsi Pembangunan Tugu Antikorupsi","date":"Sat, 29 Apr 2017 14:43:26 +0100","link":"http://www.tempo.co/read/news/2017/04/29/058870792/Kejaksaan-Sidik-Indikasi-Korupsi-Pembangunan-Tugu-Antikorupsi","content":"Kejaksaan Tinggi Riau mendalami dugaan korupsi proyek pembangunan dua ruang terbuka hijau (RTH) taman kacamayang dan tugu integritas di Kota Pekanbaru. Padahal, peresmian taman sebagai simbol perlawan korupsi tersebut dihadiri Ketua Komisi Pemberantasan Korupsi Agus Raharjo bersama Jaksa Agung M. Pasetyo pada akhir 2016. \"Berdasarkan hasil penyelidikan, telah diperoleh bukti permulaan adanya tindak pidana korupsi dalam pembangunan dua RTH kacamayang dan tugu integritas,\" kata Asisten Pidana Umum Kejaksaan Tiggi Riau Sugeng Rianta melalui aplikasi perpesanan WhatsApp, Sabtu, 29 April 2017.","image":"http://image.tempointeraktif.com/?id=98490"},{"title":"Korban Penggusuran Kampung Akuarium Ini Doakan Ahok Jadi Menteri","date":"Sat, 29 Apr 2017 14:35:59 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870791/Korban-Penggusuran-Kampung-Akuarium-Ini-Doakan-Ahok-Jadi-Menteri","content":"Warga Kampung Akuarium, RT 001 RW 04, Kelurahan Penjaringan, Topas meminta kepada masa jabatan Ahok digunakan dengan sebaiknya-baiknya. Jangan menyisakan kekecewaan lagi dalam enam bulan ini periode tersisa. \"Siapa tau Ahok bisa jadi wakil presiden, kami doakan diangkat jadi menteri,\"ujar Topas di jalan Pasar Ikan, Penjaringan, Jakarta Utara, Sabtu 29 April 2017.","image":"http://image.tempointeraktif.com/?id=597687"},{"title":"Bunga untuk Ahok, Warga Akuarium: Terima Kasih Melanggar Janji","date":"Sat, 29 Apr 2017 14:19:18 +0100","link":"http://www.tempo.co/read/news/2017/04/29/214870790/Bunga-untuk-Ahok-Warga-Akuarium-Terima-Kasih-Melanggar-Janji","content":"Karangan bunga untuk Gubernur dan Wakil Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok-Djarot Saiful Hidayat terus berdatangan di Balai Kota DKI Jakarta sejak Jumat lalu. Berdasarkan pemantauan Tempo selama seminggu telah tercatat 3.200 karangan. Karangan bunga yang dikirimkan bukan hanya dari pendukung Ahok, tetapi juga dari warga Kampung Akuarium, korban penggusuran yang dilakukan Ahok dan aparatnya pada 11 April 2016.","image":"http://image.tempointeraktif.com/?id=531326"}]