[{"title":"Kunjungan Tak Biasa Menteri Nasir ke Kampus","date":"Fri, 28 Apr 2017 00:02:14 +0700","link":"http://nasional.news.viva.co.id/news/read/909831-kunjungan-tak-biasa-menteri-nasir-ke-kampus-berita","content":"Ada yang tak biasa dalam kunjungan Menteri Riset, Teknologi, dan Pendidikan Tinggi, Mohamad Nasir di kampus Universitas Diponegoro Semarang, Jawa Tengah, Kamis 27 April 2017.Dia berpesan kepada wisudawan untuk mengembangkan dan mengaplikasikan ilmu yang sudah didapat untuk memajukan bangsa. Selain ilmu yang sudah didapat, para wisudawan juga harus memiliki akhlak yang baik."},{"title":"Ini Dia Supir Uber yang Bikin Banyak Pria Kepincut","date":"Fri, 28 Apr 2017 00:02:02 +0700","link":"http://log.viva.co.id/news/read/909682-ini-dia-supir-uber-yang-bikin-banyak-pria-kepincut-berita","content":"menjadi salah satu aplikasi yang banyak digunakan, sebagai salah satu sarana transportasi yang cukup murah di perkotaan. Banyak pemilik kendaraan pribadi yang menjadikan kendaraannya sebagai tempat mencari uang, dengan bergabung bersama Uber."},{"title":"Paripurna DPR Setujui 5 Calon Anggota Dewas LPP TVRI","date":"Fri, 28 Apr 2017 00:00:03 +0700","link":"http://nasional.news.viva.co.id/news/read/909721-paripurna-dpr-setujui-5-calon-anggota-dewas-lpp-tvri-berita","content":"Rapat Paripurna DPR RI dipimpin Wakil Ketua DPR\u0026nbsp; Fadli Zon menyetujui 5 orang kandidat dari unsur pemerintah, masyarakat, dan TVRI untuk menjadi calon Anggota Dewan Pengawas Lembaga Penyiaran Publik Televisi Republik Indonesia (Dewas LPP TVRI) setelah melalui Uji Kepatutan dan Kelayakan di Komisi I DPR RI.\u0026ldquo;Komisi I DPR RI telah melaksanakan proses Kepatutan dan Kelayakan terhadap 11 orang Calon Anggota Dewas LPP TVRI pada tanggal dan 11 April 2017. Proses Uji\u0026nbsp; kepatutan dan Kelayakan berlangsung secara terbuka, dan masing-masing calon telah menyampaikan visi dan misinya. Pada Rapat Intern Komisi I DPR RI tanggal 11 April 2017 telah diputuskan 5 orang calon Dewas LPP TVRI tersebut berdasarkan suara terbanyak.\u0026nbsp; (webtorial)"},{"title":"Stylish dan Bertenaga dengan New Agya","date":"Fri, 28 Apr 2017 00:00:01 +0700","link":"http://otomotif.news.viva.co.id/news/read/909671-stylish-dan-bertenaga-dengan-new-agya-berita","content":"PT Toyota Astra Motor (TAM) telah meluncurkan saat memarkir kendaraanya."},{"title":"PKS Klaim Sudah Jadi Partai Terbuka","date":"Thu, 27 Apr 2017 23:56:23 +0700","link":"http://politik.news.viva.co.id/news/read/909829-pks-klaim-sudah-jadi-partai-terbuka-berita","content":"Ketua Fraksi Partai Keadilan Sejahtera DPR RI, Jazuli Juwaini mengatakan, partainya semakin siap menghadapi pilkada serentak tahun 2018 dan Pemilu Presiden tahun 2019. Setelah kemenangan di Pilkada DKI Jakarta dan Banten, ada perubahan pandangan dari masyarakat tentang PKS.Hasil survei itu untuk evaluasi kinerja wakil rakyat dari PKS, demi menyiapkan program aspirasi secara nasional. PKS tak ingin masyarakat terhalangi menyampaikan aspirasi. \"Kita harus mudahkan penyampaian aspirasi masyarakat dari daerah sampai ke pusat,\" katanya."},{"title":"Komnas Perlindungan Anak Harap Konser BTS Sukses","date":"Thu, 27 Apr 2017 23:34:31 +0700","link":"http://life.viva.co.id/news/read/909828-komnas-perlindungan-anak-harap-konser-bts-sukses-berita","content":"Boyband asal Korea Selatan, Bangtan Boys, atau yang akrab disapa oleh penggemarnya dengan sebutan BTS akan segera menggelar konser di Jakarta. Konser itu sendiri bertajuk \u0027BTS Live Trilogy Episode III The Wings Tour in JAKARTA\u0027.Arist Merdeka Sirait"},{"title":"Wafid Sebut Choel Minta 15 Persen dari Proyek Hambalang","date":"Thu, 27 Apr 2017 23:29:12 +0700","link":"http://nasional.news.viva.co.id/news/read/909827-wafid-sebut-choel-minta-15-persen-dari-proyek-hambalang-berita","content":"Mantan Sekretaris Menteri Pemuda dan Olahraga, Wafid Muharam, menyebut adik mantan Menpora Andi Mallarangeng, Andi Zulkarnain, alias Choel Mallarangeng, meminta jatah 15 persen dari nilai tender Hambalang sebesar Rp2,5 triliun.\"Nazar menjanjikan membantu pengurusan sertifikat (tanah) dan juga penganggarannya, kemudian muncul fotokopi sertifikat (BPN) dan surat persetujuan dari Probosutedjo,\" kata Wafid."},{"title":"PKS Tolak Hak Angket Kasus E-KTP","date":"Thu, 27 Apr 2017 23:23:31 +0700","link":"http://politik.news.viva.co.id/news/read/909825-pks-tolak-hak-angket-kasus-e-ktp-berita","content":"Anggota Komisi III DPR Fraksi Partai Keadilan Sejahtera, Sunman Jaya mengatakan, fraksinya menolak usulan penggunaan hak angket untuk kasus korupsi proyek pengadaan Kartu Tanda Penduduk Elektronik (e-KTP).Hak angket adalah masalah yang sensitif sehingga jangan sampai ada kesan sebagai upaya pelemahan KPK. \"Fraksi PKS menyatakan, tak akan ikut serta dalam penandatanganan (hak angket),\" katanya."},{"title":"Gerindra Terapkan Strategi Pemenangan Anies di Pilkada Jabar","date":"Thu, 27 Apr 2017 23:17:39 +0700","link":"http://nasional.news.viva.co.id/news/read/909824-gerindra-terapkan-strategi-pemenangan-anies-di-pilkada-jabar-berita","content":"Partai Gerindra akan menerapkan strategi pemenangan \"Kemarin, PKS sudah melakukan kunjungan dan pertemuan dengan kita, dan tinggal menunggu kunjungan Gerindra ke PKS. Sekarang kita fokus pada Rapimda, kita sudah bangun komunikasi,\" katanya."},{"title":"Komika Indra Jegel Berbagi Cara Lupakan Mantan Kekasih","date":"Thu, 27 Apr 2017 23:11:53 +0700","link":"http://life.viva.co.id/news/read/909823-komika-indra-jegel-berbagi-cara-lupakan-mantan-kekasih-berita","content":"Kesibukan komika Stand Up Indra Jegel di dunia hiburan semakin gencar. Setelah membintangi film komedi The Guys, kini Indra Jegel pamer proyek barunya di sebuah web series.Dalam waktu kurang dari 24 jam, tayangan perdana web series ini telah dipirsa sebanyak 230 ribu penonton channel Youtube."},{"title":"Menengok Sejarah \u0027Tanah Liat\u0027 yang Mendunia","date":"Thu, 27 Apr 2017 23:09:05 +0700","link":"http://life.viva.co.id/news/read/909821-menengok-sejarah-tanah-liat-yang-mendunia-berita","content":"Udara dingin langsung menyambut,, saat saya dan rombongan wartawan dari sejumlah negara di Asia Tenggara menyambangi Museum Keramik Dehua, Fujian, China. Beberapa patung yang menunjukkan aktivitas para perajin keramik terlihat di taman yang berada persis di depan bangunan yang terletak di wilayah yang menjadi sentra keramik ini.Tempat pembakaran ini masih setia menggunakan teknik pembakaran keramik tradisional, ini diakui sebagai fosil hidup dari tempat pembakaran. Tempat pembakaran ini wajib menjadi tempat yang perlu didatangi, jika ingin melakukan penelitian soal tempat pembakaran tradisional China."},{"title":"Tiga Motor Baru BMW Motorrad yang Mejeng di IIMS 2017","date":"Thu, 27 Apr 2017 22:52:08 +0700","link":"http://otomotif.news.viva.co.id/news/read/909820-tiga-motor-baru-bmw-motorrad-yang-mejeng-di-iims-2017-berita","content":"PT Maxindo Moto, selaku agen tunggal pemegang merek BMW Motorrad di Indonesia, secara resmi meluncurkan tiga motor baru dalam gelaran Indonesia International Motor Show (IIMS) 2017 di JIExpo, Kemayoran, Jakarta Pusat. Memiliki segmen berbeda, ketiga motor yang meluncur, yakni R Nine T Racer, G 310 R, dan R 1200 GS Rallye."},{"title":"Mendag Pastikan Stok Gula Lebih untuk Ramadan","date":"Thu, 27 Apr 2017 22:49:31 +0700","link":"http://bisnis.news.viva.co.id/news/read/909819-mendag-pastikan-stok-gula-lebih-untuk-ramadan-berita","content":"Menteri Perdagangan, Enggartiasto Lukita memastikan harga dan stok gula terkendali selama Ramadan. Total stok gula dalam negeri mencapai 700-800 ribu ton.Salah satu distributor gula, Direktur PT Indah Lestari, Edi Sutandinata, mengaku berkomitmen mendukung kebijakan pemerintah. \"Sebenarnya enggak ada untungnya, tetapi ini untuk kepentingan masyarakat,\" katanya."},{"title":"Ahok Sarankan Penggunaan Kerudung ke Anak-anak Tak Dipaksa","date":"Thu, 27 Apr 2017 22:46:19 +0700","link":"http://metro.news.viva.co.id/news/read/909817-ahok-sarankan-penggunaan-kerudung-ke-anak-anak-tak-dipaksa-berita","content":"Gubernur DKI Jakarta, Basuki Tjahaja Purnama tampak kurang nyaman, ketika melihat sejumlah anak kecil tampil menyanyikan lagu \u0027Ibu Kita Kartini\u0027 di acara Rapat Koordinasi Daerah Dinas Pemberdayaan Perlindungan Anak dan Pengendalian Penduduk di Balai Kota hari ini.\"Tetapi, kalau konsep pengenalannya dengan Tuhan salah, (misalkan) boleh membunuh orang, boleh teriak-teriak memuji Tuhan untuk bunuh orang, ini salah,\" kata dia."},{"title":"Semenanjung Korea Memanas, Belum Ada Rencana Evakuasi WNI","date":"Thu, 27 Apr 2017 22:42:34 +0700","link":"http://dunia.news.viva.co.id/news/read/909818-semenanjung-korea-memanas-belum-ada-rencana-evakuasi-wni-berita","content":"Ketegangan yang terus meningkat di kawasan Semenanjung Korea, membuat beberapa negara berencana untuk mengevakuasi warga negaranya dari Korea Selatan. Salah satunya Indonesia.Langkah ini dianggap sebagai cara bagi Korea Utara, untuk menunjukkan kekuatan militernya dalam ketegangan yang meningkat belakangan ini."},{"title":"Langkah PKS Hadapi Pilkada 2018 dan Pilpres 2019","date":"Thu, 27 Apr 2017 22:37:46 +0700","link":"http://politik.news.viva.co.id/news/read/909816-langkah-pks-hadapi-pilkada-2018-dan-pilpres-2019-berita","content":"Pilkada serentak 2017 sudah usai, Partai Keadilan Sejahtera percaya diri dengan kemenangan di DKI Jakarta dan Banten. Atas dasar itu, PKS merapatkan barisan untuk menghadapi Pilkada 2018 dan Pemilihan Presiden 2019.\"Kader dua kali maju, dua kali keok. Kita ubah strategi di Banten. Yang usung menang. Kita dapat beberapa Wakil Bupati di tingkat dua,\" katanya."},{"title":"Menikmati Lezatnya Mie Garapan Chef Asli Jepang","date":"Thu, 27 Apr 2017 22:35:52 +0700","link":"http://life.viva.co.id/news/read/909815-menikmati-lezatnya-mie-garapan-chef-asli-jepang-berita","content":"Bagi Anda pecinta kuliner Jepang tidak ada salahnya meluangkan waktu untuk menikmati beragam masakan lezat di Kabuto Mazesoba, di Pantai Indah Kapuk, Jakarta. Mie asli Jepang atau soba dengan berbagai menu disediakan di restoran ini. semuanya bisa memilih saosnya, kita cukup variatif ucapnya."},{"title":"Begini Nasib Siti Aisyah Usai Persidangan Kedua","date":"Thu, 27 Apr 2017 22:29:09 +0700","link":"http://dunia.news.viva.co.id/news/read/909813-begini-nasib-siti-aisyah-usai-persidangan-kedua-berita","content":"Nasib Siti Aisyah (25), warga negara Indonesia yang menjadi terdakwa kasus pembunuhan Kim Jong-nam di Malaysia pada 13 Februari lalu, hingga kini belum jelas. Sidang dan pengumpulan bukti-bukti masih terus berjalan.), atau tidak."},{"title":"Pengacara Jamin Miryam Haryani Tak Kabur ke Luar Negeri","date":"Thu, 27 Apr 2017 22:25:41 +0700","link":"http://nasional.news.viva.co.id/news/read/909814-pengacara-jamin-miryam-haryani-tak-kabur-ke-luar-negeri-berita","content":"Kuasa hukum Miryam S. Haryani, Aga Khan Abduh menjamin kliennya yang menjadi tersangka kasus dugaan korupsi Kartu Tanda Penduduk Elektronik, atau e-KTP) masih berada di dalam negeri. Miryam tidak kabur ke luar negeri.“KPK sebelumnya telah melakukan pemanggilan secara patut dan penjadwalan ulang. Namun, yang bersangkutan tidak datang sampai hari ini,” ujar juru bicara KPK, Febri Diansyah, dalam pesan tertulisnya pada Kamis 27 April 2017."},{"title":"Santri Tewas karena Dihukum Terlalu Berat","date":"Thu, 27 Apr 2017 22:13:38 +0700","link":"http://dunia.news.viva.co.id/news/read/909812-santri-tewas-karena-dihukum-terlalu-berat-berita","content":"Seorang santri Tahfidz Alquran di Malaysia, tewas karena dihukum petugas pesantren. Santri bernama Mohammad Thafiq Amin (11) ini sudah dimakamkan di tanah pekuburan Tanah Aping, Kota Tinggi, Johor pada Rabu malam, 26 April lalu."}]